{"unique_id": "0VB41M", "title": "Vil løse statens pengeknipe uten skattehopp", "original_text": "(E24) – Fullt løsbart, sier finansminister Trygve Slagsvold Vedum om statens kraftige utgiftsvekst.\n\nFrem mot 2060 vil statens utgifter hvert år vokse med 7 milliarder kroner mer enn inntektene, anslår Finansdepartementet.\n\nDet kom frem da finansminister Trygve Slagsvold Vedum (Sp) la frem Perspektivmeldingen fredag.\n\nHvis det ikke tas nye grep, vil statens utgifter frem mot 2060 til sammen øke med rundt 250 milliarder mer enn inntektene, ut fra forutsetningene i meldingen.\n\nNorge ligger også an til å mangle arbeidskraft i tiårene fremover. Andelen eldre øker, olje- og gassproduksjonen vil avta, og veksten i Oljefondet og oljepengebruken vil dempes.\n\nVedum tror imidlertid at Norge kan klare seg uten både kutt i velferd og økte skatter, bare han lykkes med å få flere i arbeid.\n\n– Hvor dramatisk er disse langsiktige utfordringene der vi vil mangle 7 milliarder mer for hvert år fremover?\n\n– Det er fullt løsbart, sier Vedum til E24.\n\n– Det som er hovedutfordringen er arbeidskraftsutfordringen. Vi løser også finansieringsutfordringen i veldig stor grad hvis vi klarer å mobilisere arbeidskraft og løse en del oppgaver smartere, sier Vedum.\n\n||Avviser skatteøkninger||\n– Man kan jo tenke at den eneste måten å løse dette på er å sette opp skattene eller redusere velferden?\n\n– Altså, regjeringen planlegger ikke ut fra å sette opp skattene. Og så må vi alltid være kritiske til offentlig pengebruk og se om man kan bruke pengene på en bedre måte. Men klare det, det skal vi, sier Vedum.\n\n– Også uten å øke skattene?\n\n– Ja. Det er hele målsettingen, sier statsråden.\n\n– Det som er den første store utfordringen vi må løfte er å få folk ut i jobb, og arbeidslinjen. For det er dyrt når folk er i en mottakerrolle. Det er dårlig for den enkelte, og vi trenger arbeidskraften.\n\n||– Skal være ansvarlige||\n– Så vi skal ikke være bekymret, selv om utgiftene øker med syv milliarder mer enn inntektene hvert år?\n\n– Vi skal være ansvarlige. Vi skal være kritiske til enhver offentlig pengebruk. Det blir flere eldre, heldigvis. Og det må vi planlegge for. Da trenger vi flere i arbeid. Og får vi flere i arbeid, får vi også en mindre investeringsutfordring, for da får vi også inntekter, sier Vedum.\n\nÅrets perspektivmelding er den sjette i rekken, og gir anslag på statlige finanser frem til 2060.\n\nMeldingen legger blant annet til grunn at skatte- og avgiftssystemet ikke endres, og at standarden i helsevesenet bedres noe over tid. Den legger også til grunn at Oljefondet fortsetter å vokse jevnt og trutt de neste 36 årene.\n\n||– Må være målrettet||\nFinansministeren håper også at statsfinansene får drahjelp av teknologiske fremskritt, og peker på at både innbyggerne og det offentlige er gode på å ta i bruk ny teknologi.\n\n– Du må rulle ut store ressurser for å få dette til, og hvis du ikke lykkes så overlater du en stor skatteregning til neste generasjon?\n\n– Altså, da får vi en helt annen utfordring. Men jeg mener at dette er fullt løsbart, sier Vedum.\n\n– Du må ta store grep, i så fall?\n\n– Ja, vi må være veldig målrettet. Og jeg syns det er et stort grep hvis vi greier å få 150.000 flere i jobb innen 2030. Vi må ha den type mål og visjoner, sier finansministeren.\n\nVed å mobilisere arbeidskraft og ta i bruk smartere løsninger kan man til sammen frigjøre rundt 200.000 sysselsatte til viktige oppgaver, ifølge Vedum.\n\n«Flere kommuner og næringer har allerede betydelige utfordringer med å rekruttere kompetent arbeidskraft, og utfordringene er særlig stor i distriktene», skriver regjeringen i Perspektivmeldingen 2024.\n\n«Knapphet på kompetent arbeidskraft ventes å bli vesentlig større fremover, i lys av at befolkningen eldes og behovet for helse- og omsorgstjenester vil øke», skriver den.\n\nRegjeringen setter seg som mål å øke andelen sysselsatte i aldersgruppen 20–64 år fra 80,5 prosent i 2023 til 82 prosent i 2030 og 83 prosent i 2035.\n\n||Roser norsk kjøpekraft||\nFinansministeren mener Norge er bedre rustet enn naboland som Sverige og Finland til å takle fremtidens finansielle situasjon. Men da må man ikke bruke opp Oljefondet på andre gode formål, mener han.\n\n– Det skal handle om å trygge Norge og velferdssamfunnet i kommende generasjoner. Den ideen som en del partier har nå om at du bare kan gi vekk hele fondet, det er jeg grunnleggende uenig i, sier Vedum.\n\nMange eksperter mener at Norge over tid vil bli mer som andre land, etter mange år med svært god økonomi blant annet som følge av solide olje- og gassinntekter. Det siste tiåret har også den norske kronen svekket seg mye mot handelspartnernes valutaer.\n\n– Betyr dette at Norges gullalder er over?\n\n– Nei. Hvis du sammenlikner kjøpekraften til en norsk sykepleier, lærer, journalist eller sjåfør, og ser på kjøpekraften til en svensk eller finsk sykepleier, lærer, journalist eller sjåfør, så er det en helt annen kjøpekraft for folk i Norge, og et helt annet grunnlag for reallønnsvekst enn i nabolandene, sier Vedum.\n\n– Når det gjelder valuta, så har Sverige hatt veldig lik utvikling. En annen valuta som vi ofte sammenlikner oss med, newzealandske dollar fordi det er et ganske likt land, har også vært veldig lik.\n\n– Så det er ikke en særnorsk greie, dette?\n\n– Du ser i hvert fall at det er veldig likt. Du ser mange spekulasjoner rundt dette, men om du løfter blikket litt og ser på små valutaer rundt om i hele verden så er det ganske mange av de samme trekkene som har skjedd nå i en urolig tid, sier finansministeren.", "oral_version": ""}
{"unique_id": "ny4AGQ", "title": "Statsbudsjettet 2025: Eksperter venter mindre formuesskatt for «folk flest»", "original_text": "Økt bunnfradrag for formuesskatten og større justeringer av både exit- og monsterskatt. Det venter skatteekspertene før statsbudsjettet for 2025 legges frem mandag neste uke.\n\nStatsbudsjettet for 2025 mandag 7. oktober blir det siste Ap-Sp-regjeringen legger frem før valgkampen neste år.\n\nSkatteeksperter venter seg derfor et valgkampbudsjett med skattefrieri til «folk flest» fra statsminister Jonas Gahr Støre (Ap) og finansminister Trygve Slagsvold Vedum (Sp).\n\n– 2025 er valgår. Det er nærliggende å tenke seg at budsjettet vil innebære noen «milde gaver» til større velgergrupper som pensjonister, unge og barnefamilier. Økning av bunnfradrag synes å være den foretrukne vei for regjeringen, og det er særlig forventet lettelser for unge lavtlønnede, sier advokat Bettina Banoun i advokatfirmaet Wiersholm.\n\n||Formuesskatten – igjen||\nFormuesskatt ligger nok en gang an til å bli et hett tema i et stortingsvalg.\n\nDe borgerlige partiene ser ut til å ha samlet seg om å love å fjerne formuesskatten på det som kalles «arbeidende kapital», i praksis på aksjer og driftsmidler.\n\nFordi formuesskatten har økt så kraftig i kroner og øre de siste årene, vil det føre til et årlig inntektstap for det offentlige på over 20 milliarder kroner. Det aller mest av den reduserte formuesskatten kommer da landets bedriftseiere til gode.\n\nFlere av skatteekspertene Aftenposten har kontaktet, tror dagens regjeringen kan velge en helt annen og for staten langt billigere løsning.\n\n||Øker bunnfradraget||\n– Det vil ikke overraske oss om de hever bunnfradraget i formuesskatten noe, for eksempel fra 1,7 millioner kroner til 3 millioner kroner, fremholder skatteadvokat Per-Ole Hegdahl i Handelsbanken.\n\n– Det vil kunne bety 13.000 kroner mindre formuesskatt i året, og på denne måten vil regjeringen i det minste kunne gi uttrykk for at de har lyttet både til folk flest og til eierne av små og mellomstore bedrifter (SMB), sier han.\n\nBunnfradraget på 1,7 millioner gjelder for enslige. Ektepar skattes sammen for formue og har det dobbelte.\n\nDe andre skatteekspertene tror på en noe mindre heving av bunnfradraget.\n\n– Senterpartiet kan bidra til at bunnfradraget kan bli løftet noe allerede i budsjettet, men neppe så mye at det vil monne for de som vurderer utflytting til Sveits, sier Banoun.\n\n– Vi tror bunnfradraget vil øke noe, men mer av symbolsk art for å vise at man ikke er ute etter vanlige folk. Kanskje opp mot 2 millioner kroner, sier advokat Harald Hauge i advokatfirmaet Wikborg Rein.\n\nSelv en så liten heving vil gjøre at 100.000 flere skattytere enn i dag slipper unna formuesskatt i 2025. Og det til et provenytap på under 2 milliarder kroner.\n\nEkspertene har derimot ingen tro på at regjeringen prøver seg på en full skattefinte, der bunnfradraget økes helt opp til 5 millioner kroner. Da ville over en halv million flere nordmenn enn i dag ha sluppet å betale noen formuesskatt. Men en slik finte ville også koste over 11 milliarder kroner.\n\n{{ Dette tror de kommer: Økt bunnfradrag på formuesskatten. Opp til 2 millioner eller i meste fall opp til 3 millioner kroner. Ingen endring i prosentsatsene. Justeringer av trinnskatten utover lønnsveksten kun på laveste trinn Justert forslag til utflyttingsskatt Kraftig justert forslag til skatt på privat konsum i selskaper Utbytteskatten holdes på uendret nivå Dette har regjeringen alt lovet: Øke frikortgrensen til 100.000 kroner Fjerne helt den ekstra arbeidsgiveravgiften på høye lønninger som ble innført i 2023. Innslaget ble økt til 850.000 kr i 2024. Lettelser i studielån til hvis man bosetter seg i grisgrendte strøk etter fullført studie (ikke skatt, men annet løfte) }}\n\n||Frikortgrensen økes||\nVedum har alt lekket ett skattefrieri til landets unge velgere. Grensen for frikort, hvor mye man kan tjene i året uten å skatte noe som helst, økes solid.\n\nIfølge en Vedum-lekkasje i en sofa på Ikea, til VG, økes frikortgrensen fra dagens 70.000 kroner til 100.000 kroner. Det koster staten en halv milliard kroner.\n\nMen utover den nyheten tror ekspertene på kun mindre justeringer av inntektsskatten i takt med lønnsveksten.\n\n||Senke utbytteskatten?||\nNoe av det som irriterer næringsdrivende som må betale formuesskatt mest, er at de også må betale mye utbytteskatt for i det hele tatt å kunne betale formuesskatten.\n\nEn eier av et mindre AS som skal betale 100.000 kroner i formuesskatt, må da ofte først ta ut et utbytte av bedriften sin.\n\nEieren må da ta ut 160.772 kroner og først betale 60.772 kroner i utbytteskatt på hele det beløpet. Det må til for å sitte igjen med 100.000 kroner til betaling av selve formuesskatten.\n\nMen kun én av ekspertene tror Vedum i 2025 vil fjerne i alle fall litt av dette irritasjonsmomentet:\n\n– Det er å håpe at aksjeutbytte og -gevinster blir noe mildere beskattet. Dette kan gjøres ved at den såkalte oppjusteringsfaktoren reduseres. Slik at skatten på utbytte reduseres fra 37,8 prosent til rundt 35 prosent, sier skatteadvokat Finn Eide i advokatfirmaet Haver.\n\n||Exit og nytt monster||\nAlle ekspertene tror at regjeringen både vil komme med justerte forslag til både utflyttingskatt, kalt Exitskatten, og til skattlegging av privat konsum i selskaper, kalt Monsterskatten.\n\n– Det opprinnelige forslaget til exitskatt fra 22. mars i år var usedvanlig dårlig forberedt, noe omfanget av høringsuttalelser viser. Finansministeren har antydet at reglene vil bli justert etter høringen. Men egentlig burde et justert forslag vært gjenstand for fornyet høring.\n\nDet mener skatteadvokat Thor Leegaard i revisjons- og konsulentfirmaet KPMG.\n\nSamtlige eksperter tror regjeringen vil trekke tilbake sitt opprinnelige forslag om at exitskatten umiddelbart forfaller til betaling hvis en utflytter dør mens hen er bosatt i utlandet.\n\nFor monsterskatten tror ekspertene på store justeringer for ikke å ramme ordinær næringsvirksomhet.", "oral_version": ""}
{"unique_id": "vgw0Wl", "title": "Finansministeren: Skattekutt, bedre råd og kraftig økonomisk vekst neste år", "original_text": "Neste år blir det skattekutt, økt kjøpekraft og kraftig økonomisk vekst i Norge, ifølge regjeringen. De bruker 44 milliarder nye oljekroner i budsjettforslaget.\n\n– Bakteppet for neste års statsbudsjett er en økonomi med utsikter til sterkere vekst og fortsatt lav arbeidsledighet, skriver finansminister Trygve Slagsvold Vedum (Sp) i en pressemelding mandag morgen.\n\nDa han to timer senere framførte finanstalen for Stortinget, gjentok han budskapet han og statsminister Jonas Gahr Støre (Ap) har benyttet enhver anledning til å hamre inn de siste månedene: Etter å ha blitt rammet beinhardt av krig, dyrtid og stadig svakere kjøpekraft, kommer folk flest til å få det mye bedre framover.\n\n– Arbeidstakere vil på nytt oppleve reallønnsvekst. Prisstigningen er på vei ned. Lønnsoppgjøret er godt. Inntektsskatten for de med lave og middels inntekter reduseres. Velferden i så godt som alle livets faser er styrket, og veksten i økonomien vil ta seg opp neste år, sa Vedum.\n\nFolk skal få bedre råd, økt trygghet og sikkerhet og skatte- og avgiftskutt på til sammen 17,5 milliarder kroner hvis regjeringens budsjettforslag blir vedtatt, ifølge forslaget. Det inneholder blant annet beskjedne kutt i beskatningen av lønnsinntekter under 1 million kroner – av Fremskrittspartiet beregnet til å utgjøre gjennomsnittlig 1 krone dagen.\n\nFaktum, parerte Vedum, er at inntektsbeskatningen er 10,5 milliarder lavere nå enn i 2021 da Frp, Venstre og Høyre vedtok sitt budsjett.\n\n||Glimt av lys||\nNår vi nå ifølge finansministeren bør begynne å se at det glimter av lys i enden av tunnelen, er det med forventninger om ny økonomisk vekst, men også en økning i arbeidsledigheten fra 2 til 2,2 prosent. Økningen er beskjeden og nokså på linje med de siste prognosene fra økonomer og forskere i forkant.\n\nDet ser dessuten ut til at bilistene får en liten håndsrekning neste år. Gjennom flere grep knyttet til drivstoff- og bruksavgiftene, ser det ut til at regjeringen løsner grepet noe om bilister som fortsatt kjører på bensin og diesel.\n\nFinansdepartementet legger til grunn forventninger om at lønningene skal stige klart mer enn prisene framover, og at husholdningenes kjøpekraft skal øke og bidra til at veksten i norsk økonomi tar seg opp neste år.\n\n– Budsjettet for 2025 legger til rette for at den gode utviklingen vi nå ser i økonomien, kan fortsette, med økt vekst fremover. Regjeringen legger fram et ansvarlig budsjett, sa Vedum i finanstalen.\n\n||2,5 prosent av oljefondet||\nOljepengebruken på 460,1 milliarder kroner tilsvarer et uttak på 2,5 prosent av Statens pensjonsfond utland – best kjent som oljefondet. Det er vesentlig lavere enn i fjor og godt under handlingsregelens langsiktige føringer på gjennomsnittlig 3 prosent av fondets verdi.\n\nRegnet i 2025-priser er økningen på 27,8 milliarder kroner, oppgir Finansdepartementet da nøkkeltallene fra budsjettforslaget ble sluppet mandag morgen. Ujustert er økningen i oljepengebruk på 43,6 milliarder kroner.\n\nDa nøkkeltallene i budsjettforslaget ble lagt fram mandag morgen, framgikk det at regjeringen venter en vekst i Fastlands-BNP på 2,3 prosent neste år. Anslaget for i år er en vekst på 0,7 prosent. Regjeringen venter dermed en økonomisk vekst som er over tre ganger så høy som i år, og over dobbelt så høy som Norges Banks anslag.\n\nSentralbankens prognoser for veksten i Fastlands-BNP neste år er på 1,1 prosent.\n\nBruttonasjonalprodukt (BNP) er et uttrykk for den samlede verdiskapingen i norsk økonomi – altså hvor mye penger Norge samlet sett har tjent på varer og tjenester som produseres i løpet av et år.", "oral_version": ""}
{"unique_id": "JbvnRb", "title": "Regjeringen vil hente kontanter hos Folketrygdfondet – dekker opp for tap av avgift", "original_text": "For første gang siden opprettelsen i 1967 vil regjeringen ta penger rett fra Folketrygdfondet og putte det inn i statsbudsjettet.\n\nRegjeringen vil ta 11,7 milliarder kroner fra Statens pensjonsfond Norge inn i statsbudsjettet for å dekke opp tapet av den ekstraordinære arbeidsgiveravgiften.\n\n– Hadde ikke regjeringen hatt denne eller en tilsvarende mulighet, så måtte Vedum måtte spare inn pengene et annet sted i budsjettet, sier NHOs sjeføkonom Øystein Dørum til NTB\n\nI forslaget til statsbudsjett som regjeringen la fram mandag, heter det at det skal innføres en regel for årlige uttak på 3 prosent fra Statens pensjonsfond Norge (SPN) for å løse utfordringen med fondets høye eierandeler på Oslo Børs.\n\nInnføringen av den nye regelen har vært under utredning i fire år.\n\n– En slik uttaksregel vil både løse eierutfordringen og tilføre et allerede overbelastet 2025-budsjett ti milliarder kroner i «friske penger», skrev Dørum i en kronikk i Dagens Næringsliv da forslaget lå på bordet i vår.\n\n||12 milliarder vekk||\nTilgangen på de «friske pengene» sammenfaller godt med bortfallet av en annen stor inntektskilde for regjeringen i statsbudsjettet.\n\nUnder finanstalen i Stortinget framhevet finansminister Trygve Slagsvold Vedum (Sp) at regjeringen med sitt forslag til statsbudsjett vil redusere skatte- og avgiftstrykk på 17,5 milliarder kroner hvis forslaget blir vedtatt.\n\nAv dette utgjør avvikling av den ekstra arbeidsgiveravgiften på 5 prosent for alle med inntekt over 850.000 kroner fra 1. januar neste år 12 milliarder kroner.\n\nDen ekstra avgiften til landets næringsliv vakte irritasjon da det ble innført i 2022. Men med argumenter om å bremse oljepengebruken for ikke å påvirke prisvekst og arbeidsmarked, samtidig som den måtte gi støtte til galopperende strømpriser og bistand til Ukraina, var regjeringen presset til å hente inn mer penger fra andre kilder.\n\nVedum lovet samtidig at tiltaket skulle være midlertidig.\n\n||460 milliarder – ikke nok||\nDet oljekorrigerte underskuddet i budsjettforslaget for 2025 er oppgitt til 460 milliarder kroner. Dette er penger som fastlandsøkonomien egentlig går i underskudd med, men som staten dekker inn ved å hente ut 2,5 prosent av avkastningen i oljefondet.\n\nÅrets uttak er godt under handlingsregelens grense på 3 prosent, men likevel utgjør andelen oljepenger nå nesten 25 prosent av statsbudsjettet i Norge.\n\nMen alle milliardene strakk visst likevel ikke til for Vedum da kabalen for 2025 skulle legges. Da passet det godt med et forvokst statlig fond som var i ferd med å bryte pålagte begrensninger. Skulle de 11,7 milliardene blitt tatt ut av oljefondet, ville regjeringen ligget på om lag 2,6 prosent uttak av avkastningen.\n\n||Frp reagerer||\nForslaget framkalte en reaksjon fra Fremskrittspartiets leder Sylvi Listhaug etter at budsjettet ble lagt fram. Hun sier partiet ble nærmest latterliggjort da de foreslo det samme for to år siden.\n\n– I Frp er vi godt vant med at Støre kommer diltende etter oss, men dette tar virkelig kaka. For bare to år siden mente Arbeiderpartiet at det var useriøst, uansvarlig og nærmest en trussel mot folks pensjonssparing at Frp ville ha et engangsuttak fra Folketrygdfondet for å gi folk mer å rutte med i det som var en krevende økonomisk periode, uttalte hun til VG.\n\n– Nå foreslår Arbeiderpartiet det samme, men uten at det gir vanlige folk mer enn 1 krone ekstra i skattelette om dagen, sier Listhaug, med henvisning til den regjeringens samlede skattelette gjennom regjeringsperioden.\n\n||Mindre statlig sparing||\nDet er folketrygden som forvalter fondet som nå regjeringen for første gang på 45 år vil stikke sitt sugerør ned i og hente ut 11,7 milliarder kroner.\n\n– Uproblematisk er valget ikke. Når Folketrygdfondets kapital tillegges Oljefondets, om enn ikke i navnet, så flyttes ti milliarder kroner fra sparing til forbruk. Statens samlede sparing reduseres, skrev Dørum i april.\n\nMålt mot storebror Statens pensjonsfond utland – Oljefondet, på nesten 19.000 milliarder kroner, er Statens pensjonsfond Norge (SPN) nærmest en mygg å regne med sin kapital på 379 milliarder kroner etter første halvår i år. Men i Norden hvor fondet operer, har det vært i ferd med å bli for stort til bare å drive med passive investeringer i de børsnoterte selskapene.\n\n||Stående urørt||\nFolketrygdfondet ble etablert i 1967 for å forvalte overskuddene i folketrygden – altså differansen mellom det som ble betalt inn i trygdeavgift, og det som ble betalt ut.\n\nI løpet av de tolv første årene ble det overført 11,8 milliarder kroner til fondet. Trygdeytelsene økte utover på 1970-tallet, og siden 1979 har det ikke vært overskudd å sette inn i fondet, skriver fondet selv. Bortsett fra ett uttak på omtrent 100 milliarder da statens kontolånsordning ble avviklet i 2006, har det heller ikke vært noen uttak fra fondet.\n\nI dag er Folketrygdfondets statlige kapitalforvaltning ikke knyttet til folketrygden.", "oral_version": ""}
{"unique_id": "Xjb52B", "title": "Sissel er redd for å dø like før redningen er der", "original_text": "Kreftsyke Sissel Hindenes (65) gleder seg stort over at landets pasienter nå får en individuell rett som kan åpne for at de får medisinene de trenger for å overleve. – Men det kan være for sent for meg.\n\nHelse- og omsorgsminister Jan Christian Vestre (Ap) fortalte nylig at de vil innføre en ordning som gir landets pasienter rett til en individuell vurdering av om de skal få medisinene de sårt trenger for å overleve.\n\nDet skal skje før det offentlige organet Beslutningsforum har gitt en generell godkjenning av medikamentet.\n\n– Når skal nyordningen innføres, var det første borrende spørsmålet Hindenes hadde da vi ringte henne om nyheten.\n\nSvaret var ikke det hun håpet på.\n\nUtredningen skal etter planen være ferdig rundt 1. oktober, så skal det fattes vedtak. Realistisk er 1. januar en naturlig dato.\n\n– Jeg er glad på andre pasienters vegne. Dette er gledelig, men det hjelper ikke meg. Jeg har ikke nok penger til å vente til høsten eller til nyttår, sier Hindenes.\n\nLes også: Lover kortere ventetid på medisiner\n\nVG har fortalt historien om den kreftsyke kvinnen som har tatt opp lån til pipa og brent av mange hundre tusen kroner for å kjøpe pillene hun trenger for å overleve, i påvente av at de blir offentlig tilgjengelig og gratis.\n\n– Jeg har nå brukt 976.000 kroner. Jeg har ikke betalt siste runde med piller, så der skylder jeg penger. Jeg har samlet litt over 100.000 kroner igjen, inkludert pengene på Spleis.no. Det holder kanskje til august, men ikke utover høsten.\n\n||Oppfordring til Vestre||\nHun har en klar oppfordring til Vestre.\n\n– Jeg er veldig glad for at du har røsket opp i dette. Det er andres og mitt liv det står om. Mange er i min situasjon. Vi dør hvis dette tar høst og i verste fall vinter. Jeg ber inderlig om at dere sørger for en superrask behandling, sier hun.\n\nVi tar opp noe hun nevnte da vi på forsommeren besøkte henne i hennes hjem ved Knarvik utenfor Bergen. Om hun skal selge huset for å overleve.\n\nFratrukket gjeld, vil det gi rundt en million kroner, sa hun da.\n\n– Jeg vet. Jeg er der at jeg må vurdere å selge huset.\n\nDet er noe den kreftsyke kvinnen kvier seg veldig til.\n\nMen hun kjenner lusa på gangen.\n\n– Jeg håper inderlig at de kan hurtigbehandle dette, men kjenner jeg politikken rett, skjer det nok ikke før tidligst 1. januar.\n\n||– En stor seier||\nHun sier at hun tror de har bidratt til at det plutselig skjer noe i Helse- og omsorgsdepartementet midt på sommeren, i ferien.\n\n– Jeg er kjempeglad hvis vi ved å stå frem har bidratt til fortgang for at landets pasienter nå får en individuell rett til å få en vurdering av om de skal få medisinene de trenger, før den nasjonale godkjenningen av medisinene kommer. Det er en stor seier.\n\n||– Et lite håp||\nHun vet det er en annen utfordring til knyttet til den nye ordningen:\n\nDet er ikke en individuell rett til å få medisinene, men en rett til å få vurdert om vedkommende skal få medisinene.\n\n– Jeg vet det også. Jeg har tenkt at det ikke er en selvfølge at jeg får medisinene jeg trenger, selv denne ordningen kommer. Men det er bare en håndfull i Norge som har min krefttype, så det er et lite håp i det. Vi er svært få og det hadde ikke tømt budsjettene.\n\nDet er et lite håp til.\n\nAt Beslutningsforum og selskapet som har produsert pillene hun trenger, det amerikanske selskapet Incyte, blir enige. Da blir pillen tilgjengelig og gratis.\n\nDe er i forhandlinger og foreløpig har forumet sagt nei tre ganger til tilbud fra selskapet.\n\n||– Det er livet mitt det står om||\nHun sier det selvfølgelig ikke bare dreier seg om henne.\n\n– Det er livet mitt det står om, men jeg tenker vel så mye på mine fire døtre og barnebarn, på de pårørende. På om at det blir for sent for meg og dem dette her. Jeg vil jo ikke dø.\n\nHun legger til:\n\n– Nå som jeg har kjøpt pillene i noen måneder, har jeg jo opplevd at det er en livsforlengende medisin som hjelper meg – som kan forlenge livet mitt med år.\n\nHelse- og omsorgsminister Jan Christian Vestre (Ap) sier at han vet de har et stort ansvar.\n\n– Sissels sak viser med full tyngde at avgjørelsene fra Beslutningsforum påvirker enkeltmennesker i landet vårt, og jeg er derfor glad for at det nå gis rom for individuelle vurderinger.\n\n||– Så raskt som mulig||\nHan lover rask behandling, men vil ikke si noe om tidspunkt.\n\n– Vi ønsker at ordningen skal komme på plass så raskt som mulig, og har bedt om en statusrapport for arbeidet i oktober. Helseregionene må etablere en god prosess for å vurdere sakene, og velge ut fagfolkene som skal vurdere disse. Det arbeides for å få det på plass raskt.\n\nHan legger til:\n\n– Vi har gode helsetjenester i verdensklasse i Norge, men når det kommer eksempler på at systemet kunne vært mer fleksibelt må vi være villige til å justere systemet. Det har vi gjort nå. Mennesker er alltid viktigere enn systemer.\n\nVestre sier at de bygger på en utredning.\n\n– Beslutningen kommer nå, men den bygger på et grundig utredningsarbeid der ekspertgruppene ble nedsatt for ett år siden.", "oral_version": ""}
{"unique_id": "2Br5Kr", "title": "Solberg om Kjerkol og Støre: – Fører de svakeste blant oss bak lyset", "original_text": "Høyre-leder Erna Solberg mener Ingvild Kjerkol og Jonas Gahr Støre har lagt en behandlingsstrategi for pasienter som sliter med rus og psykiske problemer, som gir dem et farlig dårligere tilbud.\n\nHøyre tar et generaloppgjør med regjeringens politikk innenfor rus og psykiatri.\n\n– De sier at deres nye linje vil gi bedre tilbud. Vi ser ingenting som tyder på det. Snarere tvert om: Alt tyder på at en omlegging fra mer langvarig behandling til kortere behandlingsløp, vil gjøre at mange pasienter ikke greier å komme seg ut av problemene de sliter med, sier Høyre-leder Erna Solberg.\n\nHun viser både til avviklingen av fritt behandlingsvalg, som gjorde at mange pasienter mistet lange behandlingsløp ved private og ideelle behandlingsplasser, det Kjerkol og Støre har sagt i taler og til Stortinget – og de reelle planene til helseforetakene.\n\nHelse- og omsorgsminister Ingvild Kjerkol slår kraftig tilbake lenger ned i saken.\n\n||– Men på rus; nei||\nHun viser til at fagdirektør Reidar Holst Christensen i NHO Geneo sier de har fått informasjon fra to av de største helseforetakene i Norge:\n\nHelse Sør-Øst og Helse Midt.\n\n– Helse Sør-Øst planlegger en reduksjon i private døgnplasser innen tverrfaglig spesialisert rusbehandling fra 728 plasser til 605 i 2025. Det gir ingen satsing, men en reduksjon med 123 plasser.\n\n– I Helse Midt-Norge blir ikke avtalen med private aktører om polikliniske tjenester innen psykisk helsevern til barn og unge, og voksne videreført fra 1. juli 2024. NHO Geneo anslår at rundt 2000 pasienter i Midt-Norge rammes. Vi kan foreløpig ikke se at det foreligger noen plan for å opprettholde kapasiteten fra 1. juli.\n\nGeneo organiserer private helsebedrifter.\n\nSe helseforetakenes svar lenger ned i saken.\n\nI Kjerkols sykehustale 16. januar, sa hun at «pasienter som sliter med rusmiddelproblemer skal få et bedre behandlingstilbud» og at «det er en klar forventning til sykehusene at psykisk helse skal prioriteres fremover.»\n\n– Omleggingen Støre og Kjerkol nå gjennomfører, gjør at vi kommer tilbake til det gamle mønsteret, hvor mange pasienter ikke kommer ut av miljøene de sliter i. De blir avruset, men for å komme videre og ut av rusmiljøet de kom fra, trenger de mer langvarig hjelp etter de er rusfrie. Poliklinisk behandling fungerer på somatisk sykdom, ja. Men på rus; nei.\n\n||– Det farlige bildet||\n– Og det er dokumentert at mange av plassene som gir mer langvarig hjelp, nå forsvinner, sier hun og blant annet viser til Vangseter, Valdresklinikken, Vitalis institusjoner ved Holmen Gård i Gjerstad kommune og Kragerø og ved Allos-stiftelsen i Levanger.\n\nHun legger til:\n\n– Og flere tilfeller, blant annet som VG har vist frem og informasjon fra ulike medier, viser at det er vanskelig å se at Kjerkol og Støre snakker sant til de aller svakeste i vårt samfunn: Jeg mener Kjerkol og Støre fører de svakeste blant oss bak lyset.\n\nSolberg sier mange plasser forsvinner i det offentlige og de forsvinner hos private aktører som følge av avviklingen av fritt behandlingsvalg.\n\n– Det farlige bildet, er at det ser ut som om de flytter rus- og psykiatritilbud fra langtidsbehandling til korte behandlingsløp. Støre ga løfte om til Stortinget at alle skulle få fullføre den behandlingene de var inne i. Det løfter er brutt, sier hun.\n\n||– Feil||\nSolberg viser også til det Kjerkol har sagt i Stortinget.\n\n«Vi kan derfor nå konkludere med at regjeringen har lykkes med målene for avvikling av godkjenningsordningen innen fritt behandlingsvalg: Å sikre at pasientene får det tilbudet de har behov for».\n\nOg:\n\n«Jeg kan forsikre om at jeg følger nøye med på om helseforetakene lykkes med å sikre at pasientene får det tilbudet de har behov for.»\n\n– I realiteten sier de at de har lykkes. Vi mener det er fullstendig feil, sier leder i Stortingets helse- og omsorgskomité, Tone Wilhelmsen Trøen (H), som vi møter sammen med Høyre-lederen.\n\n– Vi frykter at omfanget er omfattende: Mange skrives ut fra bred faglig og langvarig behandling ved institusjoner til polikliniske behandling, som betyr samtaler med en behandler i ny og ne, sier Solberg.\n\n– Det er dyrt og det er vel foreløpig ikke forskning som viser bedre tilbakefallsprosent ved lang behandling?\n\n– Vi skal alltid være kritisk til pengebruk, men klarer vi å få folk ut av rus og psykiatri, er det så viktig, både for dem det gjelder, deres familie, foreldre og barn, at det er verdt det. Og det er lønnsomt for samfunnet at de igjen kan bidra via jobb, i stedet for å motta tjenester fra det offentlige, sier Trøen.\n\nAssisterende fagdirektør Ragnhild Johansen i Helse Midt-Norge sier at de vil gjennomføre et regionalt risikoreduserende tiltak, med mål om å redusere fristbrudd og ventetider – og at tjenester ikke forsvinner – men endres.\n\n– Prosjektplanen er vedtatt av styret i Helse Midt-Norge RHF og satsingen finansieres med inntil 100 millioner kroner i perioden 2024 til 2026. De lokale helseforetakene har i tillegg iverksatt lokale tiltak og gjort en selvstendig helhetlig vurdering som tilsier at de vil kunne ivareta pasientene i sine opptaksområder uten bruk av muligheten til å benytte avtaler for kjøp av private spesialisthelsetjenester innen psykisk helsevern (PH).\n\nHun sier at de regionalt har igangsatt prosjektet «Sikre kritisk kompetanse i psykisk helsevern og tverrfaglig spesialisert rusbehandling (TSB)».\n\n– Med mål om å sikre tilgang på riktige fagressurser med riktig kompetanse til riktig tid.\n\n||– Minst like mange||\nAvdelingsdirektør for psykisk helsevern og rusbehandling i Helse Sør-Øst, Cecilie Skule, sier at det er behov for et mer differensiert tilbud også innenfor langtidsbehandling.\n\n– Noen har behov for lange døgnopphold mens andre har behov for noe kortere opphold. Det er bred faglig støtte for et mer fleksibelt og differensiert tilbud.\n\n– Når mange institusjoner er lagt ned, hvem skal erstatte dem?\n\n– Pasienter som har behov for behandling for rusmiddelproblemer vil få det i helseforetakene og sykehusene, og ved virksomheter som får avtaler med Helse Sør-Øst RHF.\n\nHun sier at Helse Sør-Øst RHF mener at forslaget til omlegging vil styrke kvaliteten i behandlingstilbudet.\n\n– Vi mener også at med denne måten å legge opp behandlingen på, så vil minst like mange som har behov for døgnbehandling også kunne få det i fremtiden.\n\n{{ Rettighetsvurderinger bør ivaretas av helseforetakene og sykehus med opptaksområdeansvar. Behandlingstilbudene bør være spesialiserte og spisset mht. innhold og behandlingsintensitet. Reell tverrfaglighet bør være tilgjengelig i behandlingen av den enkelte pasient.\nEn større andel av behandlingstilbudene bør være lokalisert nær befolkningssentra i opptaksområdene. I fremtiden bør langtidsbehandling også kunne bestå av kortere innleggelser, sekvensielle behandlinger, mer ambulant virksomhet før og etter\ndøgnbehandlingen. Tydeligere krav til behandlingsforberedende tilbud og oppfølging i etterkant av døgnbehandling. Økt bruk av digitale hjelpemidler. Avtalepartene bør normalt ha mulighet for enklere avrusning og brukerstyrte innleggelser. Avtalepartene bør ha kompetanse på behandling av vold og traume. Det bør anskaffes behandlingstiltak som har fokus på kjønn/legning og identitet.\nDet bør tilrettelegges for behandling av minoriteter. Det bør tilrettelegges for et nært samarbeid mellom private avtaleparter, kriminalomsorgen og helseforetakene om muligheten for § 12\nsoning for innsatte i fengslene. Noen av tilbudene bør ha særlig kompetanse på behandling av pasienter med svak kognitiv funksjon. Det bør ikke anskaffes LAR/medikamentfrie tilbud, men det kan gjerne legges til rette for medikamentfrie behandlingsopplegg internt. Det bør ikke anskaffes medisinsk avrusning eller tilbud til pasienter med stor voldsrisiko. }}\n\nHelse- og omsorgsminister Ingvild Kjerkol sier det er flere som trenger psykisk helsehjelp nå enn før.\n\n– Ventetidene begynte å vokse allerede i 2017. Høyre prioriterte da løsninger som ikke var faglig anbefalt og som også bidro til at vi ikke har fått bygget ut et differensiert tilbud. I tillegg gikk antall døgnplasser ned.\n\nHun sier at «når Solberg og Trøen vil tilbake til at private klinikker skal finansieres ved å trekke midler fra sykehusene våre, vil det være å gjenta det som ikke virket».\n\n– Forrige regjerings egen evaluering viste at det ga liten effekt på ventetidene. Derfor vil regjeringen snu nedbyggingen av døgnplasser i psykiatrien og har lagt frem en tre milliarders opptrappingsplan for psykisk helse og nylig foreslått en mer forpliktende finansiering av psykisk helse enn det som har vært før, sier Kjerkol.\n\n{{ – De fleste pasienter innen TSB mottar polikliniske og ambulante tjenester og ikke døgnbehandling, slik Solberg later til å tro. Dette er også i tråd med den faglige utviklingen på feltet. Det skal være en helsefaglig vurdering – og ikke en politisk vurdering - hva slags behandling pasientene trenger. Når Høyre-lederen påstår at poliklinisk behandling ikke fungerer på rus, setter hun seg over en helsefaglig vurdering om hvilken behandling pasientene trenger. – Det er heller ikke riktig som Solberg sier at regjeringen har brutt sitt løfte om at pasientene skal få det behandlingstilbudet de har behov for. Tvert om har ventetidene til rusbehandling aldri vært kortere enn under denne regjeringen. Det er pasientenes behov for helsetjenester som skal styre utformingen av tilbudene, ikke private aktørers ønsker om fri etableringsrett på statens regning. – Regjeringen vil videreutvikle det gode avtalefestede samarbeidet med ideelle aktører i spesialisthelsetjenesten. De siste årene er det stilt flere krav til de regionale helseforetakene om bruk av de ideelle aktørene i spesialisthelsetjenesten og at de skal ta i bruk handlingsrommet innenfor gjeldende rett til å kjøpe tjenester fra ideelle leverandører. Disse kravene gjelder fortsatt. Både regionale helseforetak og kommunal helse- og omsorgstjeneste har lange og gode tradisjoner for å samarbeide med ideell sektor når det gjelder rusbehandling. En klar føring om å styrke behandlingstilbudene, inkluderer selvsagt viktige ideelle aktører, sier Kjerkol. }}\n\n||– Må bygge opp||\nKjerkol sier at flere av sykehusene nå øker kjøp fra private, men gjør det innfor langsiktige avtaler.\n\n– Det er riktig måte å gjøre det på. Vi vet at det er behov for en økt innsats for dem med størst behov. Derfor skal vi styrke hele behandlingskjeden for dem med langvarige og sammensatte behov.\n\nHun sier at alle sykehus skal ha akutt- og avrusingstilbud, poliklinikk og tilbud om døgnbehandling, såkalte basistjenester.\n\n– De sykehusene som ikke har disse tjenestene allerede, må bygge det opp. Vi skal sikre tilgjengelige og kunnskapsbaserte tjenester over hele landet.", "oral_version": ""}
{"unique_id": "4Bxma9", "title": "Lange helsekøer på offentlige sykehus. Det private sier de har masse ledig kapasitet. ", "original_text": "Regjeringen har lovet å få ned ventetidene. Helseministeren sier det ikke er noe mål å kjøpe mest mulig privat helsehjelp.\n\n(Aftenposten) Nylig kunne Aftenposten fortelle at det svenske regjeringspartiet Moderaterna foreslår å busse svenske pasienter til private, norske sykehus for å få bukt med sin helsekø.\n\n– Mange vil jo kanskje si at det heller skulle vært norske pasienter som skulle fått behandling her. Vi har kapasitet til å hjelpe enda flere, både i Norge og Sverige, sier Anita Tunold, administrerende direktør i Aleris.\n\nTunold er glad for at svenskene tenker utenfor boksen og vil bruke ledig kapasitet. Hun skulle sett det samme initiativet fra den norske regjeringen.\n\n– Jeg tror man er i ferd med å tvinge gjennom en todeling av helsevesenet som ingen egentlig ønsker, på grunn av de lange ventetidene. Vi ser nå en økning i pasienter som betaler seg ut av de offentlige helsekøene, sier Tunold.\n\nDe regionale helseforetakene har mulighet til å inngå avtaler med private helseforetak for å få gjennomført operasjoner og liknende. De kan også utvide eksisterende avtaler når behovet er der. Tunold mener dette gjøres altfor lite og viser igjen til nabolandet.\n\n– I Sverige er 90 prosent av det Aleris gjør, på vegne av det offentlige. Mens her i Norge er det nå nede i 8 prosent, sier hun.\n\nFor bare få år siden var rundt halvparten av Aleris’ tjenester utført på oppdrag av det offentlige, sier hun.\n\n||Ventetid og helsekø||\nFredag forrige uke kom nye tall på ventetiden i helseforetakene. Somatikk er den største kategorien. Dette er alt som omhandler kroppen, som ikke dreier seg om psykisk helse.\n\nOversikten fra FHI viste at det i oktober er blitt lengre ventetid innenfor somatikk sammenliknet med samme måned i fjor. Den gjennomsnittlige ventetiden for somatikk er 82 dager. Det er 1,8 dag lengre enn i fjor.\n\nHer er en oversikt over hvilke fagområder folk må vente lengst for å få hjelp:\n\n||Vestre: Ikke noe mål å kjøpe inn mest mulig||\nHelseminister Jan Christian Vestre ble stilt til veggs om ventetider i Stortingets spørretime. Der spurte både Høyre og Frps representanter om hva statsråden tenker om at svenskene vil bruke ledig kapasitet i Norge.\n\nDe fikk ikke noe svar på Vestres syn på dette.\n\nHøyres representant, Tone Trøen, stilte spørsmål om hvorfor han ikke vil ta i bruk ledig kapasitet hos private for å ta igjen ventetiden.\n\n– Det er ikke noe mål for meg som helseminister å kjøpe inn flest mulig private tjenester, svarte Vestre.\n\nHan var likevel tydelig på at helseforetakene nå kjøper inn tjenester fra private for å hjelpe med ventetidene.\n\n– Når man hører helseministeren snakke, virker han som en privatpraktiserende pragmatiker, mens han faktisk er statsråd i en regjering som svekker samarbeidet med de private samtidig som 260.000 pasienter venter i helsekø, sa Trøen.\n\n||Kan skalere opp for å hjelpe til||\nHelseminister har kommet med et løfte om å kutte helsekøene. Initiativet har fått navnet Ventetidsløftet og er et partssamarbeid for å finne løsninger som gjør at ventetiden går ned.\n\n– Dette går altfor sent. Og vi har ikke et system som kan fange opp behovet norske pasienter har i dag.\n\nDet sier Karita Bekkemellem, direktør i NHO Geneo, som representerer flere av de private sykehusene i landet. Hun sier at disse har mulighet til å skalere opp kapasiteten.\n\n– Tilbakemeldingen vi får fra våre medlemmer, er at det vil ta kort til å omstille seg. De kan ta unna køer på flere spesialområder om de bare får avtaler med regionale sykehus.\n\n||– Mer proaktive||\nBekkemellem er også med som en part i Ventetidsløftet og roser Vestre for tiltaket, men mener det må komme handling hos helseforetakene ut fra retorikken han har kommet med.\n\nI dag er det de regionale helseforetakene som kan inngå avtaler med private helsetilbydere, slik at pasienter kan få hjelp hos de på det offentliges regning.\n\nFør hadde man ordningen med «fritt behandlingsvalg», hvor private helsetilbydere kunne få godkjenning fra Helfo til å gi helse hjelp. Dette ble avviklet av Støre-regjeringen.\n\n– Jeg synes helseforetakene kan være langt mer proaktive for å bruke privat helsetjenester. Det er slik vi får ned ventetiden.", "oral_version": ""}
{"unique_id": "O8wkGl", "title": "Helseministeren varsler grep mot overfylte sykehus", "original_text": "Pasienter som skulle vært skrevet ut for lengst tar opp sykehusplasser. Samtidig er kapasiteten i kommunene sprengt.\n\n– Det oppstår rett og slett en propp i sykehusdriften som går utover både pasientene som skulle hatt oppfølging i kommunen, men også andre pasienter som må vente på behandling på sykehuset.\n\nDet sier helseminister Ingvild Kjerkol (Ap). Hun har lest saken om at eldre fyller opp Nord-Norges største sykehus, og er bekymret.\n\nI dette intervjuet presenterer hun for første gang tiltak som kommer i den nye nasjonale helse- og samhandlingsplanen, som etter å ha blitt utsatt gjentatte ganger, vil bli lagt fram 1. mars.\n\nVentetiden for sykehusbehandling fortsetter å øke, ifølge nye tall fra Helsedirektoratet. Nå venter norske pasienter i gjennomsnitt 73 dager på å få behandlingen de har krav på.\n\nSamtidig ligger det pasienter på alle norske sykehus som egentlig ikke skulle vært der. De er utskrivningsklare – men kommunene har ikke kapasitet til å ta imot dem.\n\nHelseministeren varsler tre grep:\n\n– Vi vil komme med en egen finansiering for overgangen mellom sykehus og kommune, for det skal ikke være et svarteperspill om hvem som betaler regningen, sier hun.\n\n{{ Forslag om å evaluere forskriften for utskrivningsklare pasienter og om nivået og innretningen av døgnprisene er hensiktsmessig. Forslag om et samhandlingstilskudd som kun kan brukes der kommuner og sykehus er enig om hva de skal gjøre. Kommuner og sykehus må samarbeide bedre om disse pasientene. Prioriterer digitale samhandlingsløsninger og å utarbeide en felles måte å beskrive pasientenes funksjonsnivå på. }}\n\n||Ikke godt nok pasientforløp||\nHelseministeren mener kommunene kan oppleve at sykehusene gir en forventning til pasientene som kommunene ikke er i stand til å innfri.\n\n– Tilgjengelig informasjon og deling av relevante helseopplysninger er veldig sentralt.\n\n– Dette har vært et problem i mange år. Hvilke konkrete grep skal dere ta for at informasjonsdelingen faktisk skal fungere?\n\n– Pasientens legemiddelliste blir gjennomgående, og kan leses både på kommunehelsetjenesten, på sykehusene og på Helse-Norge. Det er også dokumentdeling i kjernejournalen og mulighet for digital hjemmeoppfølging. Dette er helt konkrete, modne løsninger som skal rulles ut.\n\nFlere av disse løsningene er allerede under utprøvning.\n\nStatsråden vil gjerne si at Norge har en av verdens aller beste helsetjenester. Samtidig erkjenner hun at pasientforløpet ikke er godt nok.\n\n– Det er fordi vi har delt tjenesten i to nivåer, hvor kommunene har ansvar for primærhelsetjenesten, og staten for sykehusene.\n\n||Betaler milliarder i bøter||\nNår sykehuset sier at en pasient er utskrivningsklar, er det kommunen som skal ta over ansvaret.\n\nI 2022 var det imidlertid 21.400 opphold med såkalte overliggerdøgn – altså at pasientene ble liggende på sykehus etter at de var klare til å skrives ut til kommunene. Det er i Midt-Norge og i Nord-Norge at dette er mest utbredt.\n\nDersom kommunen ikke har kapasitet til å ta imot pasienten, må de betale 5745 kroner i bot. Disse pengene går til sykehusene. Denne ordningen ble innført med Samhandlingsreformen i 2012. Fram til 2023 betalte kommunene til sammen over 2,8 milliarder til sykehusene.\n\n– Du sier at dere skal «evaluere forskriften» og se om systemet med bøtene er hensiktsmessig. Syns du det er hensiktsmessig?\n\n– På de fleste sykehusene, og de aller fleste kommunene, fungerer det bra.\n\nKjerkol viser til at 17 av kommunene for halvparten av alle overliggerdøgn i somatikken i 2022.\n\n– Men de kommunene som sliter med dette, sliter voldsomt. Skal det endres på?\n\n– Derfor må vi se om det er hensiktsmessig som det er i dag. Da må man for eksempel se på kostnaden på en institusjonsplass versus boten man får.\n\nDe siste årene har det kommet flere og flere helsehus. Hit sender man pasienter for kortere opphold. Vinteren 2022–2023 ble helsehusene i Oslo hardt kritisert for ikke å gi nok behandling.\n\nSamtidig fortalte sjefene på helsehusene at de fikk svært syke pasienter på døren som de omtrent ikke visste noe som helst om.\n\n– Mange utskrivningsklare pasienter vil komme rett til helsehusene. Hvordan passer de inn i denne planen?\n\n– Helsehus ser jo litt ulike ut fra kommune til kommune, men etter fokuset på helsehusene i Oslo tok byrådet grep for å organisere helsehusene annerledes. Det tror jeg var lurt.\n\n– Her tror jeg det blir kompetansen man har i helsehusene som avgjør. Her har blant annet helsepersonellkommisjonen gitt oss noen anbefalinger med hensyn til personell og kompetanse for å få til et mer sømløst arbeid.", "oral_version": ""}
{"unique_id": "73jdXK", "title": "Personsøker-eksplosjonene i Libanon: Mann ikke lenger etterlyst", "original_text": "Nordmannen (39) som var meldt savnet etter å ha blitt knyttet til personsøker-eksplosjonene i Libanon, er ikke lenger etterlyst.  Arbeidsgiveren sier arbeidsforholdet er avsluttet.\n\nDet bekrefter politiet i Oslo overfor Aftenposten. NRK omtalte saken først.\n\nMannen var etterlyst etter at han ble linket til et selskap som var involvert i personsøkerangrepene mot Libanon.\n\nHan er en av grunnleggerne av et bulgarsk selskap som angivelig var en del av leverandørkjeden for personsøkerne, men utover dette er mye rundt hans rolle i sakskomplekset uklart.\n\nOslo politidistrikt sier nå at de har avsluttet saken og etterlysningen.\n\n– Til informasjon har personen som var meldt savnet, tatt kontakt med melder. Melder ønsker ikke lenger å ha ham savnet hos politiet, opplyser Oslo politidistrikt til kanalen.\n\n||Avsluttet arbeidsforholdet||\nDet var mannens norske arbeidsgiver som meldte ham savnet da de ikke hørte noe fra ham. Mannen hadde reist til USA da angrepet fant sted.\n\nArbeidsgiveren sier til Aftenposten at de for halvannen uke siden sendte ham en epost med spørsmål om avklaringer rundt arbeidsforholdet.\n\n– Den responderte han på umiddelbart, og vi ble enige om å avslutte arbeidsforholdet, sier arbeidsgiveren.\n\nTidligere har arbeidsgiveren ikke fått svar fra mannen, hverken på epost eller telefon.\n\nArbeidsgiveren sier de fortsatt ikke vet noe mer om hvor mannen befinner seg eller hvordan han har det.\n\n– Vi fikk kun respons på det praktiske knyttet til arbeidsforholdet, sier han.\n\n– Er du bekymret for mannen?\n\n– Jeg har vært bekymret hele tiden, fordi det har vært mye skriverier rundt dette, og vi har ikke visst hvor han er og hvordan han har hatt det.\n\n||Tok kontakt med arbeidsgiver||\nPressesjef i Oslo politidistrikt Unni Grøndal sier etterlysningen er avlyst.\n\nKripos sto bak den formelle etterlysningen internasjonalt. Slik forklarer de dette tirsdag formiddag:\n\n– Vi etterlyste ham etter forespørsel fra Oslo politidistrikt. Han var etterlyst som «savnet», sier Axel Due, pressevakt i Kripos.\n\n39-åringen er født i et annet land, men er norsk statsborger og har bodd i Norge i tolv år.\n\nMinst 40 ble drept og flere tusen ble såret da personsøkere og walkietalkier eksploderte i Libanon i september.\n\nDet er ikke kjent hvem som står bak de to angrepene, men Hizbollah har anklaget den israelske etterretningstjenesten Mossad for å stå bak.\n\nI begge tilfeller skjedde eksplosjonene i utstyr tilhørende Hizbollah-militsen.\n\nPolitiet sikkerhetstjeneste (PST) har tidligere bekreftet at de har opprettet en undersøkelsessak mot mannen. Det vil si at PST gjør innledende undersøkelser som blant annet forsøker å avklare hvorvidt noen kan mistenkes for å ha gjort noe ulovlig.\n\n– Undersøkelsessaken pågår fortsatt. Jeg kan ikke kommentere det ytterligere, annet enn at vi fortsetter å gjøre de undersøkelsene vi har behov for, sier seniorrådgiver Eirik Veum i PST til TV 2.\n\n||Nektet å kommentere||\nMannen nektet å kommentere personsøkerne da Reuters fikk tak i ham på telefon onsdag 18. september. Han la på da han ble spurt om den bulgarske virksomheten og svarte ikke på gjentatte anrop og tekstmeldinger.\n\nMannens norske arbeidsgiver har tidligere opplyst at han reiste til en konferanse i Boston 17. september, og at selskapet ikke har klart å få tak i ham siden 18. september.\n\n39-åringen nektet å kommentere personsøkerne da Reuters fikk tak i ham på telefon onsdag 18. september. Han la på da han ble spurt om den bulgarske virksomheten og svarte ikke på gjentatte anrop og tekstmeldinger.\n\nMannens norske arbeidsgiver har opplyst at han reiste til en konferanse i Boston 17. september, og at selskapet ikke har klart å få tak i ham siden 18. september.", "oral_version": ""}
{"unique_id": "dRqpPO", "title": "Mistenkt Kina-spion brukte kinesisk bankkort i Oslo", "original_text": "Uten spor av jobb eller inntekter i Norge betalte Oslo-mannen betydelige beløp for mat og drikke til andre på byen. Mannens økonomi er en del av etterforskningen, etter det VG får opplyst.\n\nMannen i 30-årene ble i sommer pågrepet og siktet for spionasje mot Norge til fordel for Kina.\n\nOslo-mannen kom tilbake fra Kina da pandemien brøt ut i 2020 og avla doktorgraden sin ved Fudan i Shanghai over video samme sommer. Han har alltid vært folkeregistrert i Norge med adresse i Oslo.\n\nHan har hele tiden nektet straffskyld via sin advokat Marius Dietrichson.\n\nVG har ikke funnet spor av arbeidsforhold eller lønnsinntekter i Norge siden han kom hjem fra Kina, og de siste seks årene har han hatt null i inntekt på skattelistene.\n\nIfølge opplysninger fra flere personer og dokumentasjon VG har sett betalte den siktede mannen ut betydelige beløp for mat og drikke for flere personer ved ulike anledninger på en kinesisk restaurant i Oslo sentrum, etter at han returnerte fra studier i Kina våren 2020.\n\n{{ Nordmannen i 30-årene startet i fjor et selskap som tilbyr analyser om internasjonale politiske forhold til offentlige og private institusjoner. Via et internasjonalt nettsted for jobbtilbud engasjerte han forskere og diplomater til å skrive om geopolitiske forhold. Minst 19 ulike personer skal ha påtatt seg oppdrag for kontoen han brukte. Mannen var ute etter analyser om militært samarbeid mellom vestlige land, Taiwan, teknologi, russiske atomvåpen, USA og EU. Mannen har i flere år hatt tilknytning til Arbeiderpartiet. Han ble medlem i et lokallag i 2010 og har hatt verv i lokallaget sammen med sentrale politikere. Ap vil ikke kommentere etterforskningen. Politiet mener mannen har forsøkt å drive spionasje. Formelt er mannen siktet for brudd på straffelovens paragraf 122 og 126. }}\n\nVed noen anledninger ble deler av beløpene betalt tilbake til ham senere, får VG opplyst.\n\nOgså NRK har tidligere omtalt hvordan personer mannen tok med på restauranten forteller at de slapp å betale for maten og at den spionsiktede tok regningen.\n\nVG er kjent med at personer i avhør hos PST er stilt spørsmål om mannens økonomi og at økonomien hans er en del av etterforskningen.\n\n||Kinesisk bankkort||\nEn video VG har sett viser at mannen brukte et kinesisk bankkort til å gjøre opp en restaurantregning på den kinesiske restauranten i Oslo. Flere detaljer på kortet er synlig på videoen, som ble tatt opp etter at mannen kom tilbake fra Kina.\n\nVG har samarbeidet med OSINT-ekspert Henk van Ess og Bellingcat-journalist Timmi Allen for å analysere videoen og hente ut detaljer fra det avbildede bankkortet.\n\nLogoer og kortnummeret viser at det stammer fra den kinesiske banken China Merchant Bank.\n\nLogoen «Unionpay» på kortet viser at pengene formidles gjennom en statlig kontrollert kinesisk løsning.\n\nDen siktedes navn er trykket på fronten av kortet. Utløpsdatoen er i 2026.\n\nBanken reklamerer for et lignende kredittkort slik:\n\n«Vinner i kategorien mest populære kredittkort for mangemillionærer i flere år.»\n\n||Ubesvarte spørsmål||\nEtter at mannen flyttet hjem i 2020 deltok han på en rekke møter i regi av et lokallag i Arbeiderpartiet. Han knyttet kontakter til flere personer med interesse for utenrikspolitikk.\n\nMannen var samtidig på flere korte turer tilbake til Kina. VG har blant annet spurt den siktede og mannens advokat:\n\nVG har delt et bilde av kortet fra videoen og nettsider med reklame for lignende bankkort. Ingen av spørsmålene er besvart. Dietrichson skriver til VG:\n\n– Jeg har ingen kommentar.\n\nI en reklame for lignende kort står det at de kommer med en lang rekke kundefordeler og at søkere må ha minimum 500.000 yuan, eller 760.000 kroner med dagens kurs, på konto i den aktuelle banken for å få et slikt kredittkort.\n\nVG har ikke fått svar på noen spørsmål om det kinesiske bankkortet.\n\n||Rapporter om politikk og nordmenn||\nI september skrev VG at flere personer er forelagt rapporter den siktede mannen skal ha skrevet om dem da de var i avhør hos PST. De ble spurt om de kjente igjen opplysninger og utsagn i rapportene som skulle stamme fra politiske og sosiale sammenhenger der de møtte siktede.\n\nFlere ganger stemte innholdet, som var gjengitt på engelsk, med deres egen opplevelse. Rapportene gikk også i detaljer om deres politiske bakgrunn og karrierer og redegjorde for temaer som Norges forhold til EU og Kina, skrev VG.\n\nBlant de avhørte i saken er Venstre-leder og stortingsrepresentant Guri Melby, som har uttalt seg kritisk til Kinas utenrikspolitikk og undertrykking av egen befolkning.\n\nIfølge Melby fikk hun beskjed av PST om at hun var målskive for kinesisk etterretningsarbeid.\n\n– Min klient nekter for at han på noe tidspunkt har gitt hemmelig informasjon – altså gradert eller sensitiv informasjon som ikke er umiddelbart tilgjengelig for fremmede makter – til fremmede makter. Kina inkludert, sa Dietrichson til VG.\n\n||Betalte for oppdrag bestilt med falskt navn||\nVG har tidligere avslørt hvordan mannen brukte falskt navn for å bestille analyser og rapporter om militært samarbeid mellom vestlige land, Taiwan, teknologi, russiske atomvåpen, USA og EU fra forskjellige fagfolk. Oppdragene ble publisert på en internasjonal nettside for jobbformidling.\n\nI en melding til en mann VG har intervjuet står det: «Og fikk du de 250 jeg nettopp betalte deg i går?». Valutaen på nettsiden er dollar og beløpet tilsvarer rundt 2500 kroner med dagens. kurs. Meldingen ble sendt 7. oktober 2022.\n\nSom en del av arbeidet med å kartlegge pengestrømmer har VG spurt den siktede og hans advokat hvordan han finansierte rapportene. Det kommer det ikke svar på.\n\nDen spionsiktede nordmannen betalte opptil fem tusen kroner per rapport, ifølge forfatterne, bankoverføringer og andre dokumenter VG har sett.\n\nIfølge profilen nordmannen har brukt, ble det utbetalt 200.000 kroner i forbindelse med seks jobbannonser.", "oral_version": ""}
{"unique_id": "Avp09M", "title": "Nå har han pakket sakene sine og reiser for godt. Det kommer ikke en ny ambassadør fra Israel. ", "original_text": "Israels ambassadør til Norge, Avi Nir-Feldklein, mener den norske regjeringen ikke baserer seg på fakta når de snakker om krigen på Gazastripen.\n\nRundt om på den israelske ambassaden i Oslo står flere pappesker. Minner fra Norge, som bøker og bilder, skal ned i esker og hjem til Israel.\n\nAmbassadør Avi Nir-Feldklein forlot Norge i protest 23. mai, dagen etter at regjeringen anerkjente Palestina. I oktober returnerte han for å hente tingene sine.\n\nNår han drar i dag, er det for siste gang.\n\nForholdet mellom Israel og Norge er elendig, ifølge den nylig avgåtte ambassadøren. Han ba selv om å få dra hjem til Israel.\n\n– Den norske regjeringen har valgt side. Jeg kom til Norge for å bygge broer, men jeg får ikke gjort jobben min nå, sier han.\n\nSå hvorfor skal Israel i det hele tatt ha en ambassadør i Norge? Nei, det er ikke vits, mener Nir-Feldklein.\n\n||– Terror er veien å gå||\n– 146 av 193 FN-land anerkjenner Palestina. Skal Israel trekke ambassadører fra dem alle?\n\n– Nei, det handler om tidspunktet Norge anerkjente Palestina på.\n\nÅ anerkjenne Palestina måneder etter terrorangrepet på Israel er en gave til Hamas, mener Nir-Feldklein.\n\n– Anerkjennelsen sender et signal om at terror er veien å gå for å få gjennomslag. Det viser at terrorisme lønner seg.\n\n– Kan ikke en anerkjennelse være med på å motivere palestinerne til å søke diplomatiske løsninger?\n\n– Norge har hatt mange år på seg til å anerkjenne Palestina, hvis det var det de ville. Men nå som Israel blir angrepet fra flere kanter etter et brutalt terrorangrep, så tenker Norge at tiden er inne.\n\nNir-Feldklein understreker at en diplomatisk løsning er umulig så lenge Hamas styrer Gazastripen.\n\nÅ anerkjenne Palestina føyer seg i rekken av feil som har ødelagt forholdet mellom Israel og Norge, mener han.\n\n||Falt i Hamas’ felle||\nAmbassadøren hevder at den norske regjeringen ikke baserer seg på fakta om Gaza-krigen. Han mener utenriksminister Espen Barth Eide (Ap) gikk i Hamas’ felle da han fordømte ødeleggelsen av Shifa-sykehuset i vår.\n\nI april stormet det israelske forsvaret Shifa-sykehuset på Gazastripen. Israel hevdet det var nødvendig for å bekjempe Hamas som skal ha brukt sykehuset som en militærbase.\n\n– Israel er kritisert for ikke å beskytte sivile i krigføringen. Hva tenker du om de høye dødstallene på Gazastripen?\n\n– Krig er forferdelig. Hvert eneste sivile menneskeliv som går tapt, er en tragedie. Israel er nødt til å forsvare seg selv, og Hamas må ta ansvar for sin egen befolkning.\n\nNir-Feldklein understreker at han har stor sympati med sivile i Gaza og i Libanon, men at det er viktig å ikke glemme israelerne. Det har Barth Eide gjort, mener eks-ambassadøren.\n\n– Israel er blitt angrepet av Hizbollah i ett år uten at den norske regjeringen uttrykte bekymring eller viste sympati for israelerne. Men så snart Israel svarer på angrepene, blir utenriksministeren plutselig bekymret.\n\n||Mener Norge er irrelevant||\nAnerkjennelsen av Palestina i mai var dråpen for Nir-Feldklein. Han innså at han ikke lenger kunne fortsette i jobben. Siden da har nestleder Yana Kotlyar-Gal vært fungerende leder, men hun blir ikke utnevnt som ny ambassadør. Israel vil ikke ha ambassadør i Norge på ubestemt tid.\n\nAmbassaden vil fungere normalt, sier en talsperson til Aftenposten. Av sikkerhetshensyn kan Aftenposten ikke bruke vedkommendes navn.\n\nNir-Feldklein understreker at hans avgang ikke vil ha stor påvirkning.\n\n– Norge er en irrelevant partner for Israel. Dagens regjering forstår ikke situasjonen i Midtøsten godt nok til å kunne bidra i forhandlinger.\n\nHan håper forholdet mellom Israel og Norge vil bedres, men mener det ikke er mulig med dagens regjering.\n\n||Tror heller på samarbeid||\nStatssekretær Andreas Kravik (Ap) skriver i en e-post til Aftenposten at en tostatsløsning er den eneste mulige løsningen på konflikten. Han understreker også at regjeringen flere ganger har uttrykt medfølelse med israelerne etter terrorangrepet i fjor.\n\n– Vi har understreket at Israel har rett til å forsvare seg mot angrep innenfor rammene av folkeretten, skriver Kravik.\n\nRonen Bahar, styreleder i Det Mosaiske Trossamfund (DMT), synes det er synd at forholdet mellom Israel og Norge er blitt dårlig.\n\nHan understreker at DMT ikke blander seg inn i diplomati, men han håper relasjonen vil bedre seg.\n\n– Personlig tror jeg mer på dialog og samarbeid enn på sanksjoner og avstand.", "oral_version": ""}
{"unique_id": "AvzBGx", "title": "Arrestert for å hjelpe russere med mulig attentat", "original_text": "En polsk mann er siktet for å ha hjulpet Russlands etterretningstjenester, og jobbet som dobbeltagent.\n\nMannen, som blir omtalt som «Pawel K», er arrestert i Polen.\n\nHan skal ifølge polske påtalemyndigheter ha forsøkt å kontakte russere involvert i krigen i Ukraina med detaljert sikkerhetsinformasjon om Rzeszow-Jasionka flyplassen sørøst i Polen, skriver Sky News.\n\nDen lille flyplassen har vært viktig for våpenleveranser og hjelpeforsendelser og sentral når det gjelder viktige besøk. Det har også vært et sted Zelenskyj har brukt siden angrepskrigen startet i februar 2022, skriver Forbes.\n\n||Mulig attentat||\nMannens handlinger ville ifølge påtalemyndighetene ha hjulpet russisk etterretning med å planlegge et mulig attentat mot den ukrainske presidenten.\n\nHan skal ifølge den ukrainske statsadvokaten Andriy Kostin ha gjort det klart overfor russiske militærtopper at han var klar for å hjelpe GRU, den militære russiske etteretningstjenesten.\n\nDet var ukrainske påtalemyndigheter som videreformidlet informasjonen til Polen, skriver den polske avisen  Rzeczpospolita.\n\nInformasjonen Pawel K skal ha kommet med kunne ha blitt brukt av russisk etterretning for å gjennomføre et attentat mot Zelenskyj på Polen-besøk, mener ukrainske myndigheter.\n\n– Arrestasjonen viser med tydelighet den konstante russiske trusselen, ikke bare mot Ukraina og ukrainere, men mot hele den frie verden, skriver Kostin på X.\n\nPolen har vært en av Ukrainas nærmeste støttespillere til Ukraina siden februar 2022, og landet tok blant annet i mot tusenvis av ukrainere som flyktet etter at Russland angep.\n\nPawel K risiskerer åtte års fengsel, skriver Rzeczpospolita.\n\nDet er ikke første gang attentatplaner mot den ukrainkske presidenten blir avslørt.\n\nVG skrev  i august i fjor om en kvinne som samlet informasjon om Zelenskyjs reiseplaner i Mykolajv-regionien.", "oral_version": ""}
{"unique_id": "4on2P6", "title": "Nyhetsbyrå: Hamas-lederens tre sønner drept", "original_text": "Tre av sønnene til Hamas-bevegelsens politiske leder Ismail Haniyeh er drept i et israelsk luftangrep i Gaza, melder det Hamas-tilknyttede nyhetsbyrået Shebab.\n\nTre av sønnene til Hamas-bevegelsens politiske leder Ismail Haniyeh er drept i et israelsk droneangrep nord på Gazastripen.\n\nIfølge det Hamas-tilknyttede nyhetsbyrået Shehab og Al-Aqsa TV ble tre av barnebarna til Haniyeh også drept i droneangrepet som var rettet mot bilen de kjørte rett utenfor flyktningleiren Shati nordvest for Gaza by.\n\nSlektninger og kilder i Hamas opplyser at det var Haniyehs sønner Hazem, Ameer og Mohammed som ble drept.\n\nHazem Haniyehs datter ble også drept i angrepet, og det samme ble sønnen og datteren til Ameer Haniyeh.\n\n||Ute etter hevn||\nHaniyeh bekrefter meldingene overfor Al Jazeera og forteller at sønnene skulle besøke slektninger i Shati-leiren i forbindelse med feiringen av den muslimske høytiden id al-fitr.\n\n– Det er ingen tvil om at denne kriminelle fienden er ute etter hevn og blodsutgytelse. De overholder ingen standarder eller lover, sier Haniyeh og legger til at 60 av hans familiemedlemmer hittil er drept i krigen.\n\n– Fienden tror at de ved å angripe familiene til ledere, vil presse oss til å gi etter på vårt folks krav, sier han.\n\n– Men alle som tror at de ved å angripe sønnene mine vil få Hamas til å endre holdning, lider av vrangforestillinger, sier Haniyeh.\n\n– Dette er etnisk rensing og folkemord, sier han.\n\n||Lever i eksil||\n62 år gamle Haniyeh har 13 barn og kommer selv fra Shati-leiren. De siste årene har han levd i eksil i Qatar.\n\nDa Hamas vant valget i det palestinske områdene i 2006 ble Haniyeh statsminister i det palestinske selvstyreområdet, men han ble avsatt av president Mahmoud Abbas fra det rivaliserende Fatah-partiet året etter.\n\nHamas har siden styrt i Gaza, mens Fatah har styrt på Vestbredden.\n\nIfølge palestinske helsemyndigheter er 122 mennesker drept og 56 såret i israelske angrep i Gaza det siste døgnet.\n\nDen israelske hæren har ikke kommentert onsdagens angrep mot Shati-leiren.\n\nTre av Haniyehs søstre er israelske statsborgere og bor i beduinlandsbyen Tel as-Sabi sør i Israel. Den ene av dem, 57 år gamle Sabah Abdel Salam Haniyeh, ble pågrepet i forrige måned, anklaget for «alvorlige sikkerhetsforbrytelser mot staten Israel».", "oral_version": ""}
{"unique_id": "qPml7m", "title": "Her visste de ikke at de hadde funnet Hamas-lederen", "original_text": "En tilfeldig skuddveksling førte til Hamas-leder Yahya Sinwars død, skriver The New York Times.\n\nIfølge den amerikanske storavisen ble Yahya Sinwar drept under en rutinemessig patruljering utført av israelske soldater sør på Gazastripen tirsag 15. oktober.\n\nVed hjelp av droner ødela de israelske styrkene deler av en bygning der Hamas-krigere hadde søkt tilflukt.\n\nUnder gjennomsøkningen av bygningen i etterkant, fant de israelske soldatene en død person som lignet på Sinwar – en mann Israel har jaktet på siden 7. oktober-angrepet mot landet i fjor.\n\nTirsdag morgen klokken 10 oppdaget en IDF-soldat en mistenkelig person som gikk inn og ut av en bygning i Tel Sultan-nabolaget i Rafah, melder Times of Israel.\n\nStyrker åpnet ild mot bygningen, og rundt klokken 15 viste en drone at tre personer forlot bygningen.\n\n||Kastet trepinne mot drone||\nSinwar skal ha gått alene inn i en annen bygning og kastet to granater i angrepet. IDF-soldatene trakk seg tilbake og sendte en drone inn i rommet der Sinwar befant seg for å søke.\n\nDronen viste en mann – identifisert som Sinwar – med skadet arm og tildekket ansikt som kastet en trepinne mot dronen.\n\nTirsdag bekreftet en talsperson for det israelske militæret (IDF) overfor VG at tre personer ble drept under en operasjon på Gazastripen.\n\nSenere på dagen bekreftet Israels utenriksminister og IDF at Hamas-leder Yahya Sinwar var blant de drepte.\n\nKroppen skal ha blitt identifisert ved hjelp av fingeravtrykk og tannlegejournaler, ifølge IDF.\n\n||– Kritisk utvikling||\nSinwar ble drept sammen med to andre Hamas-ledere.\n\nDet var ingen tegn til gisler i nærheten, til tross for at mange har trodd at 61-åringen gjemte seg under bakken omgitt av gisler tatt fra Israel.\n\n– Dette er en kritisk, tidssensitiv utvikling når det gjelder gislene. Vi oppfordrer den israelske regjeringen og den amerikanske administrasjonen til å handle raskt og gjøre det som trengs for å nå en avtale med gisseltagerne, sier en talsmann for gislenes familier.\n\nDrapet på Sinwar omtales som det hardeste slaget mot Hamas' ledelse etter over et år med eskalerende vold i Midtøsten.\n\nSinwars død førte krigen i Gaza inn i en ny og usikker fase, mener politiske eksperter.\n\nNyheten kommer mindre enn tre uker etter at israelske styrker drepte Hizbollah-leder Hassan Nasrallah i et luftangrep sør for Beirut.\n\nNoen analytikere mener drapet på Sinwar kan åpne for en våpenhvileavtale, mens andre frykter at det kan forsterke uviljen til kompromisser, skriver BBC.\n\n||Dette er Yahya Sinwar||\nSinwar (61), også kjent som Abu Ibrahim, ble født i flyktningleiren Khan Younis sør på Gazastripen.\n\n||– En veldig hard mann||\nDe nøyaktige omstendighetene rundt Sinwars død er fortsatt uklare, skriver The Guardian.\n\nIfølge israelske etterforskere var det Sinwar som planla og organiserte angrepet mot Israel 7. oktober i fjor.\n\n– Han er 1000 prosent dedikert og 1000 prosent voldelig, en veldig, veldig hard mann, sier en tidligere israelsk forhører som jobbet ved fengselet der Sinwar satt.\n\nSe video: Kamala Harris: – Hele verden har det bedre", "oral_version": ""}
{"unique_id": "alvn3L", "title": "Barth Eide fordømmer angrep på teltleir – flere titalls drept og såret", "original_text": "Sivilforsvaret på Gazastripen melder i tillegg at minst 25 personer er skadet, i Khan Younis.\n\nNatt til tirsdag utførte den israelske hæren (IDF) et luftangrep mot en teltleir i Khan Younis. Ifølge helsepersonell og beboere ble teltleieren truffet av minst fire raketter.\n\nDen sivile nødtjenesten i Gaza sier at de tror det er minst 65 mennesker som er blitt drept eller såret. De kan derimot ikke gi en oversikt over ofre fordi mange mennesker er fortsatt savnet under sanden.\n\nIsrael skal ha bestridt tapstallene.\n\nDet var en teltleir nær Khan Younis som ble angrepet. Området, Al-Mawasi, er en designert humanitær sone.\n\nLeiren er midlertidig hjem til palestinere på flukt. Den er tett befolket. Ifølge det palestinske sivilforsvaret tok minst 20 telt fyr i angrepet.\n\n– Dette ser ut som en ny israelsk massakre, sa et medlem av det palestinske sivilforsvaret ifølge Reuters.\n\nNorges utenriksminister Espen Barth Eide (Ap) fordømmer angrepet.\n\n– Alle parter er forpliktet til å beskytte sivile i krig og etterleve humanitærretten, sier han til NTB.\n\n||Hevder de drepte Hamas-topp||\nIDF hevder at nattens angrep var rettet mot et Hamas-kommandosenter inne i den humanitære sonen. Ifølge dem skal en rekke Hamas-topper ha befunnet seg i teltleiren.\n\n– Vi har angrepet viktige Hamas-terrorister som gjemte seg i Khan Younis. Terroristene planla og utførte terrorhandlinger rettet mot IDF og mot den israelske staten, hevdet IDF i en uttalelse.\n\nIfølge dem var hovedmålet Hamas kommandanter, som skal ha stått bak 7. oktober-angrepet. Samtidig hevder IDF at påstandene om dødstallene, typen ammunisjon og hvor nøyaktig angrepet var, ikke stemmer overens med deres egen informasjon.\n\nDet avviser Hamas kontant, som hevder at det kun var sivile mennesker i teltleiren. Videre nekter de for å ha utnyttet sivile områder til militære operasjoner.\n\n– Dette er en klar løgn og har som mål å rettferdiggjøre disse forferdelige kriminelle handlingene. Hamas har gjentatte ganger uttalt at ingen av våre medlemmer befinner seg inne i de humanitære sonene, sa Hamas i en egen uttalelse.\n\n||En blodig konflikt||\nKrisen som nå herjer i Midtøsten ble utløst etter et terrorangrep mot en festival i Israel den 7. oktober i fjor. Det ble utført av Hamas. Mer enn 1200 mennesker ble drept i angrepet, og Hamas skal fremdeles ha rundt 100 gisler.\n\nForrige uke ble seks av disse gislene funnet drept i Rafah. Det ledet til massive protester av israelere, mot Netanyahus politikk.\n\nSiden 7. oktober har mer enn 40.000 mennesker blitt drept i Gaza. Tallene inkluderer ikke tusenvis av savnede. Mange antas å ligge begravd under raste bygninger. I tillegg er mer enn 94.000 personer skadet.\n\nAftenposten har ikke mulighet til å verifisere antallet drepte eller sårede. Opplysningene er ikke verifisert av uavhengige kilder, men anses å være troverdige av FN og andre hjelpeorganisasjoner.", "oral_version": ""}
{"unique_id": "93o21W", "title": "Hamas-lederens død: - Bidrar åpenbart til en svekkelse", "original_text": "Drapet på Yahya Sinwar skaper reaksjoner på begge sider, sier ekspertene.\n\nEtter at ryktene begynte å spre seg torsdag morgen, ble det senere på kvelden bekreftet:\n\nUnder det som skal ha vært en vanlig operasjon på Gazastripen, drepte det israelske forsvaret (IDF) ved en tilfeldighet Yahya Sinwar. Hamas-lederen blir sett på som en av hovedarkitektene bak terrorangrepene 7. oktober i fjor.\n\nSinwar ble Hamas´ øverste leder etter at Israel drepte Ismail Haniyeh i Iran i sommer. Mange anså han også som de facto leder av al-Qassam-brigaden.\n\n– Åpenbart bidrar dette til en svekkelse av Hamas militært, og også politisk, sier historiker Erik Skare ved Universitetet i Oslo.\n\nMen betyr det slutten på Hamas? Ikke nødvendigvis, mener Skare.\n\nHan peker på at Hamas har vært under massivt press i over et år. Bevegelsen har også tatt tilbake kontrollen over områder Israel har trukket seg ut av og erklært «frigjort» fra Hamas.\n\n– De militære cellene som opererer under al-Qassam-brigadene er kjent for å være selvstendige, og organisasjonen har vist en bemerkelsesverdig evne til å gjenoppstå, sier Skare.\n\nLes også: «Marerittet blir mer intenst»\n\n||Blir det endelig fred?||\nTross drapet, sier Israels statsminister Benjamin Netanyahu at landets oppgave ikke er fullført og at krigen ikke er over.\n\nHan sier også at de vil fortsette med full styrke til alle de israelske gislene er løslatt.\n\nSkare mener at det ikke innebærer en umiddelbar slutt på krigen fordi:\n\n– Netanyahu har tydelig signalisert at krigen vil fortsette, og Israel har nylig intensivert bombingen i Nord-Gaza, sier Skare.\n\nIsraels viktigste støttespiller, USAs president Joe Biden, har derimot vært klar på at han håper at drapet på Sinwar kan bane vei for en våpenhvile i Gaza.\n\n– Det er på tide at denne krigen tar slutt, uttalte han.\n\nTidligere denne uken advarte USA om at de kan stanse våpenleveranser til Israel dersom forholdene i Gaza ikke bedres.\n\nTomme trusler, mener Hilde Henriksen Waage, seniorforsker ved PRIO:\n\n– Selv om USA har ytret seg om at det nå er på tide å avslutte krigen, tror jeg ikke de vil sette reelle krav til Israel. Selv trusler om å redusere våpensalg vil sannsynligvis ikke bli fulgt opp med konkrete tiltak.\n\nSinwars død er en betydelig hendelse, likevel vil konflikten trolig fortsette uten noen umiddelbar løsning i sikte, konkluderer Skare og Waage.\n\n||Kan føre til et skifte||\nEtter at Sinwar i sommer fikk politisk kontroll over Hamas, var enkelte bekymret for at bevegelsen ble skjøvet i en mer ytterliggående retning.\n\nTidligere leder Ismail Haniyeh ble sett på som en relativt moderat person, der Sinwar var mer ekstrem i sine holdninger.\n\nFør krigen var makten innad i Hamas mer desentralisert og Sinwar var bare én av flere ledere.\n\nMen det har endret seg det siste året: Mer av makten ble sentralisert rundt Sinwar, ifølge Harel Chorev, professor ved universitetet i Tel Aviv.\n\n– Sinwar ble etter hvert den eneste beslutningstageren. Han ble sterkere og sterkere ettersom Israel drepte flere og flere viktige skikkelser i Hamas, sier Chorev til CNN.\n\nLederen av al-Qassam-brigaden, Muhammed Deif, er også sterkt svekket etter å ha overlevd flere israelske attentatforsøk. Dermed anså mange Sinwar som de facto leder av den militære fløyen til Hamas, mener Skare.\n\n– Sinwar bidro derfor til å viske ut skillelinjene mellom den politiske og militære delen av Hamas.\n\nSkare tror at Sinwars død kan føre til et nytt taktisk skifte innad i Hamas, der ledere som er mer åpne for en våpenhvile, kan ta over.\n\nHan peker på to sannsynlige kandidater:\n\n{{ Mashaal er en av de som har vært lengst i Hamas og har bred diplomatisk og politisk erfaring. Han vil også være langt mer spiselig for det internasjonale samfunnet enn det Sinwar ville vært. Men han er ikke fra Gaza og nyter ikke noe allianser eller politiske nettverk der, som historisk har vært viktig. Enda viktigere er det at han har et dårlig forhold til Hizbollah og Teheran, gitt at han blir regnet som ansvarlig for bruddet med Damaskus i 2012. Khalil al-Hayya var Sinwars nestleder i Gaza, har et bredt nettverk der og regnes som pragmatisk. Han har også et langt bedre forhold til Iran og Hizbollah og ledet Hamas-delegasjonen til Damaskus i 2022 som normaliserte forholdet mellom bevegelsen og den såkalte motstandsaksen. Spørsmålet er om han har nok politisk kapital og pondus til å bli valgt. }}\n\n– Det gjenstår å se hvem som til slutt vil ta over, men lederskiftet kan påvirke både organisasjonens politiske retning og deres motstandsstrategi, sier Skare.\n\n||Terrorist eller krigshelt?||\nBildene av Hamas-lederens siste åndedrag har spredt seg verden over og skapt stort engasjement på sosiale medier.\n\nSom i alle kriger, er det ofte slik at den enes terrorist er den andres frigjøringshelt, påpeker ekspertene.\n\nBlant Israels’ støttespillere har den skapt begeistring hos dem som ønsker å se slutten på Hamas.\n\nAndre fremhever Sinwar som en krigshelt, fordi bildene viser at han ble drept med våpen i hånden.\n\n– Noe som motbeviser Israelsk fremstilling av Hamas-toppen som en feiging som gjemmer seg i tunneler og lar sivilbefolkningen lide. For mange palestinere blir dette sett på som et bevis på at Sinwar kjempet deres sak, noe som styrker hans status som en motstandshelt, selv om Israel ser ham som en terrorist, forteller Waage.\n\nSkare er enig, men understreker:\n\n– Samtidig har du også palestinere som åpent feiret at han er borte, fordi de ser på ham som ansvarlig for ødeleggelsen av Gazastripen.", "oral_version": ""}
{"unique_id": "O84xaw", "title": "Jobber nesten døgnet rundt for å mette nordmenn med Grandiosa", "original_text": "STRANDA (Aftenposten): Mens nordmenn setter favorittretten i stekeovnen, er det fullt kjør på pizzafabrikken. 150 jobber ekstra i helgene for at butikkene ikke skal gå tomme for Grandiosa.\n\n– Jeg har bare hatt to-tre frihelger siden hardkjøret begynte i høst, men vi vil jo gjerne levere det vi kan. Derfor står vi på, forteller teamleder Lisbeth Engeset.\n\nHun har jobbet ved den Orkla-eide Grandiosa-fabrikken på Stranda siden 1995. Aldri før har hun vært med på å produsere så mange pizzaer som de siste månedene.\n\nRundt 175 pizzaer i minuttet fyker nå ut, og maskinene går 16 timer i døgnet. I fjerde kvartal i fjor produserte fabrikken 10 millioner pizzaer. Det er halvannen million mer enn i samme periode året før.\n\nDa holder det ikke med produksjon 16 timer i døgnet, fem dager i uken.\n\n||Utvidet arbeidsuken||\nDette gjorde at fabrikksjef Svein Urke fikk en klar bestilling i fjor høst: Dere må produsere flere pizzaer!\n\nLøsningen ble å ta i bruk søndagen, med tilbud om frivillig overtid til de ansatte.\n\nResponsen var overveldende. Hver eneste søndag siden midten av oktober har rundt halvparten av de ansatte gått på jobb.\n\n– De fleste av oss tar gjerne noen ekstra vakter, sier Eva i Soylu Habostad. En av hennes arbeidsoppgaver er å sørge for at det ligger nok paprika på Grandiosa’en.\n\nDet er to grunner til den kraftige økningen i produksjonen: Priskrig hos kjedene har kuttet prisen på Grandiosa. Samtidig er det ingen tegn på at nordmenn er blitt mette av frossenpizza.\n\n||Har nådd taket||\nNå kjører fabrikken to skift på søndager, med til sammen rundt 70 personer på jobb. I tillegg har fabrikken de siste ukene satt i gang produksjonen én time tidligere om morgenen.\n\n– De første kommer klokken fem, de siste går rundt midnatt. På natten kommer rengjøringsfolkene inn, forteller fabrikksjef Svein Urke.\n\n– Vi har klart å strekke det så langt vi klarer. Jeg tror ikke vi kan forvente mer av dagens ansatte.\n\nHovedtillitsvalgt Roger Vangen er ikke overrasket over at så mange har tatt et ekstra skift.\n\n– Men ingen er blitt pålagt å jobbe overtid. Dette har vært frivillig, og jeg tror det har passet fint å jobbe litt ekstra på denne tiden av året. Vi hadde nok slitt lenger ut på våren og sommeren.\n\n– Men kunne det vært et alternativ å øke bemanningen i stedet for å jobbe overtid?\n\n– I teorien, ja. Men ikke i praksis. Effekten av slike kampanjer er veldig usikker. Vi har hatt topper tidligere som vi har dekket inn med overtid i en kort periode. Det spesielle denne gangen, er at den har vart så lenge.\n\nKommunikasjonsdirektør Dag Olav Stokken i Orkla Foods tror ikke den travle starten på året vil vedvare. Pizzasalget går normalt i bølger.\n\n– Vi forventer at dette roer seg, og vi går tilbake til en mer normal situasjon når kampanjeperiodene er over. Hvordan salget de siste ukene vil påvirke totalsalget for 2024, er for tidlig å si.\n\n||«Ka pokker e pizza?»||\nGrandiosa’en er blitt et nærmest uforklarlig fenomen i norsk matkultur. Det skal ikke ha vært noen stor strategisk forretningsplan bak det hele, snarere tilfeldigheter.\n\nPå 1970-tallet hadde daværende Nora Industrier en kjøttfabrikk på Stranda, som laget fårepølse, salami og andre produkter. Så fikk fabrikksjefen, Ivar Moss, en telefon fra Nora-direktør Leif Frode Onarheim med spørsmål om han kunne lage pizza på Stranda.\n\nMoss svarte umiddelbart «ja», men visste trolig ikke helt hva han hadde svart ja til. Han måtte spørre kona:\n\n“Ka pokker e pizza for noke?”\n\nDet tok likevel ikke så lang tid før de første pizzaene forlot fabrikken. Den ble lansert i februar 1980, og allerede året etter var pizzaen den mest spiste frossenpizzaen på markedet.\n\nGrandiosa er fortsatt favoritten til dagens fabrikksjef, selv om det nå produseres 20 ulike varianter ved fabrikken.\n\n– Det er ikke mange dager jeg ikke spiser pizza. Jeg har alltid en stabel i fryseren hjemme, sier Urke.\n\n||Satser på fortsatt vekst||\nMen selv om fabrikken har nådd produksjonstaket, vil ikke Orkla hvile på dagens nivå. I løpet av våren kommer konsernet til å stake ut en strategi for ytterligere pizza-vekst, også til eksport.\n\nI dag går over 80 prosent til det norske markedet. Finland er det største eksportmarkedet, og her tror Orkla på økt salg.\n\n– Vi vil vokse videre, og vi vil ta noen avgjørelser om dette i løpet av våren, sier Stokken.\n\nEn tredje produksjonslinje på Stranda kan være aktuelt. Det kan tolkes som en belønning etter de siste månedene.\n\nOrkla er nemlig klar på hva konsekvensen hadde blitt dersom fabrikken ikke hadde økt produksjonen i vinter:\n\n– Da ville vi risikert at enkelte butikker gikk tom for Grandiosa, sier Stokken.", "oral_version": ""}
{"unique_id": "wA7yWP", "title": "Nortura saksøkt for eggmangel", "original_text": "(E24) Fredag avgjøres det om butikkene får nok egg til påske. Eggleverandøren Den Stolte Hane ber Oslo tingrett pålegge Nortura straks å levere nok egg.\n\nTomme eller halvtomme egghyller har vært dagligdags i norske matbutikker siden i sommer.\n\nNå har Den Stolte Hane, som leverer egg til Coop, sett seg lei på manglende leveringer fra Nortura. Derfor tar de saken til retten, skriver E24.\n\nOg det haster. Påsken står for døren. Og da spiser vi mer egg enn vanlig.\n\nStriden som skal opp i retten, står om hvorvidt Nortura har lov til å levere egg til videreforedling i egen fabrikk, før de fordeler egg til dagligvarebutikkene.\n\nNortura har ansvaret for å regulere det norske markedet for egg (se faktaboks).\n\n{{ Nortura er eid av bøndene. Selskapet har ansvaret for markedsregulering av egg i Norge. Det betyr at de anslår behovet for egg. Så forsøker de å styre samlet produksjon etter dette. I tillegg eier Nortura merkevaren Prior, som blant annet leverer egg til butikkjedene Norgesgruppen (Kiwi, Meny, Spar og Joker) og Rema. Hønene legger bare ett egg om dagen, uavhengig av om vi lager mer kaker til 17. mai eller spiser egg hver dag i påsken og julen. Dagsproduksjonen er derfor dimensjonert etter høytidene med uvanlig høyt forbruk av egg. Dette gjør at årsproduksjonen av egg blir høyere enn årets forbruk. For at overskuddet av egg utenom høytidene ikke skal kastes, har Nortura en egen fabrikk som lager et eggprodukt med lengre holdbarhet. Dette eggproduktet selger Nortura blant annet til majones- og salatprodusenter. }}\n\n||Frykter for lite egg i påsken||\nNå er både Coop og Norgesgruppen bekymret for at vi forbrukere ikke skal få alle eggene vi ønsker oss i høytiden.\n\n– Vi frykter at det blir altfor lite egg til påske og at vi risikerer tomme butikkhyller hos alle dagligvarekjeder om det ikke umiddelbart tas grep, sier kommunikasjonsdirektør Harald Kristiansen i Coop.\n\nDerfor har Den Stolte Hane bedt om at saken behandles i retten som en midlertidig forføyning. De trenger eggene nå, ikke etter påske. En slik forføyning er en hasteavgjørelse som gjelder frem til en endelig avgjørelse i retten.\n\nDen Stolte Hane er svenskeid. Eggene blir både levert av egne bønder og kjøpt fra Nortura.\n\nSaken er berammet i Oslo tingrett allerede fredag.\n\nRema og Norgesgruppen, som eier Meny, Spar og Kiwi, sier til Aftenposten at de får egg, men at det fortsatt er for lite. Derfor vil ikke alle varianter være tilgjengelig i alle butikker til enhver tid.\n\n– Vi er litt bekymret. Nå flytter vi egg til de butikkene vi tror skal selge mest, sier direktør for samfunnskontakt i Norgesgruppen, Bård Gultvedt.\n\nRema jobber også med alternative regionale leverandører for å få nok.\n\n||Fabrikk eller butikk?||\nProblemet nå er at det ikke lenger er overskudd av egg. Det produseres for lite.\n\nDa skal Nortura, slik forskriftene normalt tolkes, først levere egg til butikkene. Det skjer ikke, ifølge Norturas egne dokumenter. Nortura fordeler alle eggene til alle aktørene, inkludert sin egen fabrikk.\n\nDette er det flere som stiller spørsmål ved, blant annet landbruksminister Geir Pollestad (Sp.) og altså Den Stolte Hane.\n\n– Vi er helt bestemte på at vår håndtering av situasjonen er i tråd med forskriften og intensjonen, sier kommunikasjonssjef Matilda Aronsson i Nortura.\n\nDe har levert inn en redegjørelse til Landbruksdirektoratet etter landbruksministerens spørsmål.\n\n||Saken behandles i Omsetningsrådet||\nNortura vil ikke kommentere søksmålet, men bekrefter at det handler om hvordan forskriften tolkes.\n\n– Saken handler om hvordan forskriften skal forstås. Vi har gjennomført en ny juridisk vurdering av vår forståelse, og mener bestemt at vi har fulgt forskriften i tråd med intensjonene til lovgiver, skriver Aronsson i en e-post.\n\nOnsdag er saken oppe i Omsetningsrådet. Rådet er et offentlig, frittstående organ under Landbruksdirektoratet. Det skal få til for effektiv regulering av markedet for mat.\n\nRådet skal se på om Nortura har tolket regelverket riktig.\n\n||Eggene finnes, bare ikke i butikkhyllene||\nAftenposten har også fått innsyn i hva som produseres av egg i Norge uke for uke. Der går det også frem hvor mye som selges til dagligvarebutikkene, samt hvor mye Norturas egen fabrikk mottar.\n\nDet er dette rettssaken fredag handler om. Og det er derfor det haster.\n\nDersom disse eggene leveres til butikkundene i stedet for Norturas egen fabrikk, vil alle butikkene få nok egg til påske.\n\n||Bestiller for mye||\nTallene viser også at Norturas kunder så langt i år har fått mellom 65 og 78 prosent av det de har bestilt. Oversetter vi dette til butikkhyllen, vil vi som kunder oppleve at hyllene ikke har det vi ønsker omtrent én av tre ganger eller litt oftere.\n\nNortura mener at andelene 65–78 prosent ikke er representative.\n\n– På grunn av fokus på eggmangel den siste tiden har flere kunder bestilt mer egg enn det de vanligvis gjør, sier Aronsson.\n\n– Hadde alle fått alt de hadde bestilt, ville det vært for mye egg i markedet, sier hun.", "oral_version": ""}
{"unique_id": "dRr74j", "title": "Pantet én brusboks - ble millionær ", "original_text": "Blåmandag? Neida, ikke for denne Elverum-kvinnen.\n\n– Det første jeg tenkte var: «Hva skjedde nå»?, sier kvinnen i 50-årene.\n\nMandag gikk kvinnen, som ønsker å være anonym, til Kiwi Grindalsmoen i Elverum for å pante en brusboks.\n\nHun trykket på knappen for Pantelotteriet.\n\n– Det gjør jeg ganske ofte, og en sjelden gang vinner jeg enten 50 eller 100 kroner, forteller hun.\n\nMen denne viste lappen seks nuller.\n\nPå ett tastetrykk ble kvinnen hele én million kroner rikere.\n\n– Det tok sin tid før det gikk opp for meg at det sto en million kroner på den lappen, sier hun.\n\nKvinnen henvendte seg derfor til butikkansatt Emma Norsted Odden som stablet varer i frysedisken.\n\n– Kunden var helt i sjokk og spurte meg flere ganger om det var sant, og om jeg kunne sjekke, sier Norsted Odden.\n\nNorsted Odden sier at hun ikke har hørt om tidligere vinnere i nærområdet.\n\n– Så det var kanskje på tide, sier hun.\n\n||– Gåsehud||\nButikksjef Truls Herjuaune beskriver mandagens hendelse som stas.\n\n– Det er første gang jeg opplever som butikksjef. Jeg får gåsehud av å høre om det.\n\n– Angrer du på at du ikke pantet flasken din etter lunsjen?\n\n– Jeg skulle helst ha gjort det, ja. Haha.\n\n– Men jeg er veldig glad på kundens vegne, og alle som er med og støtter gjennom pantelotteriet.\n\nHva kvinnen skal bruke pengene på har hun imidlertid ikke bestemt seg for.\n\n– Det har fortsatt ikke gått helt opp for meg at jeg får en million kroner inn på konto, sier hun.\n\nI skrivende stund er elleve av tolv milliongevinster vunnet i Pantelotteriets pågående runde.\n\nSenest i oktober skrev VG om en annen kvinne (32) som ble pantemillionær. Den gang pantet kunden for 12 kroner på en Coop Extra i Bergen.", "oral_version": ""}
{"unique_id": "lwzzjA", "title": "KrFU-leder tror Norge har mye å lære av «tradwife»-trenden", "original_text": "Hadle Rasmus Bjuland (24) unner alle å ha en mor som jobber redusert.\n\n(Aftenposten) Kanskje har du lagt merke til det selv, når du skroller nedover Instagram eller Tiktok. Pene, slanke kvinner og en kjøkkenbenk. Maten lages fra bunnen, historien om en hjemmeværende mor som vil lage mat og stelle hjemmet for barna og mannen sin trer frem.\n\nKanskje frister det? Myke stemmer og nystekt surdeigsbrød. «Tradwives» har i alle fall fått stor oppmerksomhet den siste tiden.\n\n– Et trekk med denne trenden som er positiv, er at det kan føre til at det blir mer akseptert å være hjemmeværende og ha mer tid til ungene sine.\n\nDet sier KrFU-leder Hadle Rasmus Bjuland om «tradwife»- trenden.\n\n«Tradwives» på sosiale medier fremstiller et idyllisk bilde av husmødre og promoterer deres livsstil.\n\nHer hjemme har en rekke stilt seg kritiske til trenden. Arbeidsminister Tonje Brenna var nylig ute i VG sammen med næringsminister Cecilie Myrseth for å advare mot trenden.\n\n– Jeg er litt urolig for at vi mister perspektivet på hvorfor jobb er viktig, sa Brenna.\n\nDen ellers sindige rogalendingen hisser seg opp når han snakker om Brennas utspill.\n\n– Jeg ble oppgitt, skuffet og frustrert. Det er jo som å si at de som velger å bli hjemme med ungene sine, ikke bidrar like mye til velferdsstaten som de som velger å jobbe, sier Bjuland til Aftenposten.\n\nHan mener Norge har mye å lære av «tradwife»-trenden.\n\n– Flere må få aksept for å kunne jobbe redusert, roe ned karrierejaget og å bruke tid på andre ting. Egentlig gjør de faktisk en veldig viktig samfunnstjeneste med å fostre fremtidens samfunnsborgere.\n\n||Må ha økonomisk insentiv for å bli hjemme||\nHadle mener mye av likestillingen i Norge er positiv. En viktig årsak til at kvinner var hjemme før, var at de var økonomisk avhengig av menn. Det er bra at det ikke er slik lenger, mener han. Likevel synes han nå pendelen har svingt for langt den andre veien.\n\n– Alle kan jo si opp jobben sin og være hjemme, men det må jo også være økonomisk insentiv som gjør at det er mulig. Her har kontantstøtten vært viktig.\n\nHadle vokste selv om med en mor som jobbet redusert.\n\n– Jeg unner alle barn å vokse opp med det.\n\n– Hadde det ikke vært bedre om begge foreldrene jobbet mindre?\n\n– Så lenge kvinner selv ønsker å gjøre dette, og de har like muligheter som menn, så mener jeg at det ikke bør være et problem at det er kvinners valg.\n\n||Romantiserer tradisjonelle kjønnsroller||\nBjuland er tydelig på at noe av innholdet på sosiale medier virker litt ekstremt. Mange av influencerne er opptatte av å fremsnakke tradisjonelle, på grensen til reaksjonære kjønnsroller. Mannen skal være ute i arbeid, kvinnen skal ha middagen klar når han kommer hjem.\n\nEt eksempel på en tradwife fra USA er influencer Estee Williams. Hun slår et slag for «ultra-tradisjonelle» kjønnsroller.\n\n– I Norge har vi et likestilt land der kvinner og menn skal ha like muligheter, slår Bjuland fast.\n\nTrenden er og blitt assosiert med ytre-høyre, hvor influencere serverer et bilde av den idylliske livsstilen sammen med ekstreme politiske budskap.\n\n– Hva tenker du om at trenden er blitt koblet opp mot ytre-høyre?\n\n– Det er veldig sært. Jeg sier ikke at vi skal tilbake til 50-tallet eller til der kvinner var avhengig av sin mann. Jeg tror mye av likestillingen har vært viktig. Jeg tror bare at den påtvunget likestillingen som Arbeiderpartiet står for, gjør mer skade for familiene.\n\n||Vil skrote hele foreldrepermisjonen||\nFor å gjøre det lettere for kvinner i Norge å bli inspirert av «tradwife»-verdiene i Norge, mener Bjuland det er nødvendig å gjøre noen politiske grep.\n\nMer konkret ønsker han og KrFU å skrote hele foreldrepermisjonsordningen slik det er i dag. Han mener det bør være opp til familiene selv hvordan denne skal fordeles.\n\n– Fedre tar ut kvoten de er tildelt. Kan ikke det føre til at mange fedre ikke tar ut foreldrepermisjon?\n\n– Jeg tror ikke på at du skal tvinge noen til å være hjemme. Jeg tror det er en ordning man må finne ut av selv.", "oral_version": ""}
{"unique_id": "vg8jaw", "title": "Vestre om Ap-leder etter Støre: – Mange flinke kvinner og menn", "original_text": "Arbeiderparti-nestleder Jan Christian Vestre (38) mener at det er mange som kan ta på seg nye oppgaver når partiet en gang i fremtiden bytter ut Jonas Gahr Støre.\n\nDet har stormet rundt statsminister og Ap-leder Jonas Gahr Støre (64) etter at det forrige uke ble avdekket planer om å fjerne ham som partileder.\n\nEn rekke lokalpolitikere pekte i en undersøkelse på nestleder og arbeidsminister Tonje Brenna (37) som mulig partileder, hvis Støre gir seg.\n\nDen andre nestlederen er helseminister Jan Christian Vestre:\n\n– Ingen sitter jo evig. Den dagen statsministeren og partilederen vår skulle komme til at det er på tide å gi stafettpinnen videre, så er det mange flinke kvinner og menn i Arbeiderpartiet som kan ta på seg mange ulike oppgaver, sier Vestre.\n\n||– Gjør det altfor dårlig||\n– Hvis Støre trekker seg og partiet ber om det, vil du da stille deg til disposisjon som partileder?\n\n– Ap gjør det altfor dårlig på meningsmålingene nå og partiet vårt er i en veldig alvorlig situasjon. Jeg har tillit til sjefen vår og er glad for at han sier at han er motivert og har tro på valgseier. Vi styrer landet i en veldig urolig tid og statsministeren er på jobb hver dag for å trygge Norge, sier Vestre.\n\n– Lederen vår viser stadig hva han er bygget av. Nå blåser det veldig, men Jonas er likevel fullt dedikert til arbeidet og ansvaret, sier han.\n\nVG skrev forrige uke at noen av de som ønsket å bytte ut Støre som partileder, uttrykte fortsatt støtte til ham utad. Årsaken skal være at de ikke ønsket å dytte nestleder Tonje Brenna til topps, uten demokratisk prosess.\n\nVestre kaller denne uken situasjonen i partiet for alvorlig og krevende etter de dårlige meningsmålingene. Men han mener det gror godt i Ap.\n\n– Partidemokratiet må få virke. En av mange gode egenskaper til vår leder er at han har vært flink til å slippe til en ny generasjon politikere som knapt noen hadde hørt om for noen år siden, som har fremtredende posisjoner i regjering, i stortingsgruppen, i kommunestyrer og fylkesting, sier han.\n\n||– Totalt ubegripelig||\nAp-nestlederen, helseministeren og Oslo-politikeren kaster seg nå inn i kampen mot Høyre/Venstre-byrådet i hovedstaden.\n\nIfølge en opptelling Aftenposten har gjort ligger Oslos bydeler an til å kutte 1 milliard kroner neste år. I flere bydeler har det vært sterke protester i kutt i tilbud til unge og eldre.\n\n– Dette er Høyre-politikk i praksis. Bydelene leverer velferdstjenester til folk i Oslo. Samtidig prioriterer byrådet å bruke nesten en halv milliard på å kutte eiendomsskatten, og mest til dem som har de dyreste boligene, sier Vestre.\n\n– Seniorsentre som dette er god folkehelsepolitikk. Det forebygger ensomhet og utsetter sykdom og hjelpebehov blant eldre, sier han.\n\nBystyret skal onsdag stemme over budsjettet.\n\n{{ Onsdag formiddag kan det bli full politisk krise i Oslo: Først skal bystyret behandle et mistillitsforslag mot nærings- og kulturbyråd Anita Leirvik North (H), som kan ende med å felle hele byrådet. Etter det skal de stemme over budsjettet, der byrådet foreløpig ikke har flertall. Frps hovedinnvending mot byrådet er støtte til karbonfangst og lagring på Klemetsrud, der byrådet har flertall sammen med Ap. }}\n\nRegjeringen lanserte tidligere i år et nytt inntektssystem som kuttet inntektene til Oslo. Ifølge finansbyråd Hallstein Bjercke (V) er kuttet på over en halv milliard i året.\n\nMen regjeringen økte deretter bevilgningene til kommunene, slik at hovedstaden fikk 675 millioner kroner ekstra.\n\n– Hvis du slår sammen de ekstra pengene de får fra staten og eiendomsskatte-kuttet, så har de et handlingsrom på 1 milliard kroner. Det er totalt ubegripelig for meg at de kutter slik i bydelene, sier Vestre.\n\n– Angrer du på at det nye inntektssystemet til kommunene rammet steder som Oslo?\n\n– Jeg hører at Høyre spinner den historien. Men Oslo har fått 675 millioner ekstra i høst. Høyre har også sendt kuttene nedover til bydelene og byrådet har beskyldt bydelspolitikere som protesterer for politisk latskap. Det er grov ansvarsfraskrivelse, sier Vestre og får støtte fra bydelsutvalgsleder Mari Morken (Ap) i bydel Alna.\n\n– Byrådet tvinger oss til å sette tilbud til eldre opp mot kriminalitetsbekjempelse og tilbud til barn og unge, sier Morken.\n\nDen 38 år gamle nestlederen er født i Haugesund, men har bodd nesten hele livet i Oslo.\n\nI bydel Alna har bydelsdirektøren foreslått å kutte seniorsenteret på Haugerud, som er åpent for alle eldre i bydelen.\n\nI stedet skal det erstattes med et dagsenter, som kun er åpent for folk med tyngre behov. Det skal spare 8 av de 75 millionene som Alna må spare, forklarer Mari Morken.\n\n||– Sitt andre hjem||\nDet gule bygget ved T-banestasjonen brukes av rundt 600 eldre. Her kan de få et rimelig måltid, sosialt samvær, temakvelder, sosiale utflukter. Brukerne reagerer sterkt på at tilbudet nå kan ryke.\n\n– Det er folk her som ser på dette som sitt andre hjem. Det er her de kommer seg ut av leiligheten og har sitt sosiale liv, sier Ap-kjempen Ivar Leveraas (85), som tidligere ledet brukerrådet på seniorsenteret.\n\nMorken håper at bydelsutvalget kan redde seniorsenteret på torsdag, men sier at det blir vanskelig fremover med kuttene de er forespeilet i kommende år.\n\n||– Glimrende kar||\nLeveraas er i likhet med Vestre født i Haugesund, men har gjort Oslo til sitt hjem. Han hadde det mektige vervet som partisekretær i Arbeiderpartiet fra 1975 til 1986.\n\nI løpet av de 11 årene jobbet han tett med tre statsministre; Trygve Bratteli, Odvar Nordli, og Gro Harlem Brundtland - samt Ap-leder Reiulf Steen. Forebygging, forebygging, forebygging, sier han om seniorsenteret.\n\nLeveraas forteller at han ledet partiet nasjonalt gjennom tre valg der de hver gang fikk over 40 prosents oppslutning. Han skryter av Vestre.\n\n– Jeg synes han er en glimrende kar. Han er barnefødt i Haugesund, det taler til hans fordel. Det er jeg også, sier Leveraas.\n\n– Kan han bli partileder?\n\n– Nå snakker jeg ikke om ham konkret. Men jeg har tenkt på folk som har jobbet for meg på et eller annet nivå, at jeg ikke så for meg hva de kunne komme til å bli. Når de kom i en posisjon, så vokste de så veldig, sier Leveraas og legger til:\n\n– Jeg er helt sikker på at om han noen gang skulle havne i den posisjonen, så ville det samme skje med ham, sier han.\n\nDen tidligere partisekretæren sier at han ikke kjenner Vestre godt nok til å kunne utstede en forhåndsattest.\n\n– Men jeg har fulgt ham og synes det han gjør er glimrende. Hadde jeg vært delegat på det landsmøtet, så ville jeg stemt på ham, sier han.\n\n||– Vestre bløffer!||\nByrådsleder Eirik Lae Solberg (H) reagerer sterkt på kritikken fra regjeringen.\n\n– Nå er det nok! Vestre feilinformerer, han bløffer og villeder. Han er åpenbart villig til å gå langt over streken for å snakke om noe annet enn problemene i eget hus, skriver Solberg i en e-post til VG.\n\nSolberg mener at Oslo har blitt underfinansiert for lønns- og prisstigning siden 2021, i tillegg til at de blir rammet av endringene i inntekter for kommunene.\n\nHan viser videre til at Oslo har økt eiendomsskatten på næringseiendommer, samtidig som de har kuttet på bolig.\n\n– Kuttene regjeringen pålegger Oslo er mer enn 15 ganger større enn det beskjedne kuttet vårt i eiendomsskatten på til sammen 102 millioner, skriver Solberg.\n\nHan kaller regjeringens kritikk av Oslo en «en enestående forestilling i politisk desperasjon og ansvarsfraskrivelse», og reagerer på at Tonje Brenna, Jonas Gahr Støre og Jan Christian Vestre alle har rykket ut mot byrådet.\n\n– Alle klager over kuttene vi må gjennomføre i Oslo som er en direkte konsekvens av at de selv har kuttet inntektene til Oslo kraftig. Det er dønn uredelig og sånn bør man ikke drive politikk, skriver han.\n\n||- Forsyner seg grovt||\nFinansbyråd Hallstein Bjercke (V) mener at kuttene er håndterbare. Han sier at byrådet selv har valgt å skjerme barn og unge og klima og miljø i sine egne budsjettkutt.\n\n– For byrådet er kampen mot ungt utenforskap noe vi ønsker å prioritere. Jeg håper bydelene velger å gjøre det samme, skriver han i en e-post.\n\nHan reagerer på kritikken.\n\n– Jeg sliter med å ta det seriøst etter at regjeringen har gjort endringer i inntektssystemet som Oslo kommer til å tape over en halv milliard årlig på, skriver han.", "oral_version": ""}
{"unique_id": "76bKOW", "title": "Støre mindre bastant om flyktningvedtak: Statsforvalteren må se på lovligheten", "original_text": "Regjeringen reagerer kraftig på Drammen kommunes vedtak om kun å ta imot flyktninger fra Ukraina. Nå skal Statsforvalteren kontrollere om vedtaket er lovlig.\n\nStatsminister Jonas Gahr Støre (Ap) var raskt ute med å si at vedtaket ikke er lovlig. Onsdag kveld modererte han seg, etter krass kritikk fra blant andre Jon Helgheim (Frp). Han mente det var en innblanding av historiske dimensjoner siden Statsforvalteren ikke har konkludert.\n\n– Om det er lov eller ikke, det må Statsforvalteren avgjøre – men jeg mener at vi ikke kan ha det slik, at 350 kommuner i Norge skal velge hvilken konflikt de skal ta imot folk fra. Da mister vi det gode systemet vi har i dag, hvor vi sikrer god bosetting av flyktninger, sier Støre til NRK  onsdag kveld.\n\nStatsministeren mener vedtaket er splittende fordi det «utfordrer noen grunnleggende prinsipper om likeverd».\n\n- Bosetting av flyktninger er en avtale mellom staten og kommunene. Lovlighetskontroll av kommunale vedtak er det Statsforvalteren som gjør, og jeg forstår at Statsforvalteren i Oslo og Viken skal se på denne saken, skriver Støre i en epost til NTB onsdag kveld.\n\nEt knapt flertall i kommunestyret i Drammen, bestående av Høyre, Fremskrittspartiet, Pensjonistpartiet og Kristelig Folkeparti sto bak det omstridte vedtaket.\n\n||Må redegjøre||\nStatsforvalteren i Oslo og Viken varsler at de skal kontrollere om Drammens vedtak er lovlig.\n\nHvis det foreligger såkalt særlige grunner, kan Kommunal- og moderniseringsdepartementet på eget initiativ kontrollere om et kommunalt fattet vedtak er lovlig. Denne myndigheten er delegert til statsforvalterne.\n\n– Vi har i dag varslet kommunen om at vi vil foreta en lovlighetskontroll av vedtaket, heter det i en pressemelding fra statsforvalteren.\n\nKommunedirektøren har fått fram til 28. februar i år til å redegjøre for vedtakets rettslige sider.\n\n||– Bosetningsmodellen rakner||\nArbeids- og inkluderingsminister Tonje Brenna (Ap) reagerer også på vedtaket. Hun retter en pekefinger mot kommunestyret i Drammen.\n\n– Kommunene kan ikke stille krav til nasjonalitet eller familiebakgrunn når de blir bedt om å bosette. Uavhengig av om vedtaket er ulovlig eller ikke, så bør ikke politikerne legge opp til en sortering mellom ulike flyktninger, skriver hun i en epost til NTB.\n\nBrenna mener det er viktig å hegne om dagens system for bosetning av flyktninger.\n\n– Hvis alle kommuner gjør som Drammen, så rakner den norske bosetningsmodellen med frivillig, styrt og spredt bosetting som har sikret god, arbeidsrettet integrering i store og små kommuner.\n\n||Anmeldte Drammen||\nSimon Nordanger, gruppeleder for Senterpartiet i Drammen, har vært en skarp kritiker av forslaget og har nå anmeldt kommunestyret. Han mener det bryter med både diskrimineringsloven og Grunnloven.\n\n– Dette er et prinsipielt verdispørsmål. Hvordan man skal behandle mennesker og åpne for å sortere mennesker på den måten. Når lovverket allerede er såpass tydelig, så mener vi at det må ha en eller annen konsekvens, sier han til NRK.\n\nIntegrerings- og mangfoldsdirektoratet (Imdi) har anmodet Drammen kommune om å ta imot 340 flyktninger i 2024. Kommuneadministrasjonen foreslo at byen skal ta imot 250.\n\nMen flertallet i kommunestyret mener kommunen kun har kapasitet til å ta imot 125 flyktninger, og at alle disse skal komme fra Ukraina.\n\n||– Lyver og bløffer||\nFremskrittspartiets Jon Helgheim (Frp) reagerer på sin side kraftig på Nordangers anmeldelse.\n\n– De nekter å forholde seg saklig til politiske vedtak, de lyver og bløffer om hva som er vedtatt og hva som er argumentene for det. Det er et skuespill for å forsøke å kvele en saklig debatt om innvandring og integrering i Drammen, sier han i en epost til NTB.\n\nHan sier beslutningen er fattet basert på at det er krig i Europa og at kommunestyret vil prioritere å bosette ukrainske flyktninger, ikke rasisme.\n\nFrp har også foreslått  på Stortinget å si nei til å motta kvoteflyktninger fra andre land gjennom FNs flyktningsystem, så lenge krigen i Ukraina vedvarer.\n\n– Det fremgår i vedtaket at man skal prioritere ukrainere, og det betyr at man skal nedprioritere andre. Kommunestyret kan pirke så mye de vil med ordene, men konsekvensene er det samme, svarer Nordanger til NTB.\n\nHan påpeker at flyktninger som skal bosettes, har vedtak om oppholdstillatelse i Norge.\n\n||KrF var mot – stemte for||\nKrFs gruppeleder Turid Solberg Thomassen argumenterte kraftig mot vedtaket, men de to representantene stemte likevel for, ettersom de er en del av flertallssamarbeidet.\n\nEn formulering i formannskapets forslag om at det ville være «integreringshemmende å bosette enda flere med ikke-vestlig bakgrunn», ble fjernet fra det endelige vedtaket.\n\n– Jeg skjemmes over vedtaket jeg selv er med på å vedta, og jeg hilser en lovlighetskontroll velkommen, sa Thomassen under kommunestyremøtet tirsdag kveld, ifølge Drammens Tidende.\n\nKrFs nestleder Dag Inge Ulstein sier dette ikke er KrFs politikk.\n\n– KrF er opptatt av at vi skal hjelpe folk på flukt, og at vi skal ta imot en betydelig andel kvoteflyktninger. Nå skal saken følges opp av Statsforvalteren, så siste ord er nok ikke sagt i denne saken, sier han.\n\n||Solberg: – Ikke uvanlig||\nHøyres leder Erna Solberg sier ingen kommuner kan velge at de «kun» ønsker å motta flyktninger fra bestemte land.\n\n– Men at kommunene har ulike ønsker til Imdi for å få sitt mottaksapparat og integreringsopplegg til å fungere best mulig, er ikke uvanlig, sier Solberg i en uttalelse sendt til NTB.\n\nSiden 2022 har det kommet over 70.000 ukrainere til Norge. Disse får kollektiv beskyttelse. På grunn av det høye antallet ankomster fra Ukraina gikk regjeringen inn for å kutte antall kvoteflyktninger fra 2000 til 1000 i år.\n\nIfølge FNs høykommissær for flyktninger UNHCR  er det 2,4 millioner flyktninger i verden som trenger bosetting i et annet land enn der de oppholder seg.", "oral_version": ""}
{"unique_id": "bmqe6e", "title": "– Vi har ikke vært flinke nok til å fremme Høyre-politikk", "original_text": "Frp har vært flinkere til å fremme sin politikk, mener Kine Myhre, gruppeleder i Høyre i Sandnes. Tirsdag kveld luftet høyrepolitikerne ut.\n\nVed midnatt tirsdag ble det klart at Høyre vil fortsette sitt politiske samarbeid med Frp i Sandnes.\n\n25 høyrepolitikere satt i digitalt møte i tre timer, før beslutningen ble fattet.\n\nOnsdag morgen kommenterer gruppeleder Kine Myhre hva som skjedde i møtet.\n\n– Var dere uenige, siden det tok så lang tid?\n\n– Vi var ikke veldig uenige, men alle hadde behov for å si noe. Det var et konstruktivt møte, der alle fikk uttrykke seg. Vi har helt klart hatt noen skjær i sjøen denne høsten, og det var det behov for å snakke ut om. 25 stykker deltok i møtet, da tar det tid. Flere har sagt etterpå at de syns det var et godt møte, sier Myhre.\n\n||– Enighet||\n– Hadde dere avstemming om hvorvidt dere vil fortsette Frp-samarbeidet?\n\n– Nei, det var stor enighet om å fortsette Frp-samarbeidet. Vi forholder oss til den plattformen vi har med Frp.\n\nHøyre-kilder i Sandnes sier til Aftenbladet at gruppemøtet var forholdsvis enige om at det ikke var aktuelt å bryte en avtale underskrevet av Høyre og Frp, og at flere tok til ordet for dette. Ingen skal ha sagt at Høyre burde trekke seg fra avtalen.\n\nOrdfører Kenny Rettore skal ha holdt seg rolig gjennom møtet, og latt gruppemedlemmene si sin mening, før han selv kommenterte saken. Også han mente at samarbeidet burde fortsette.\n\nLikevel var flere i gruppen også tydelige på utfordringene med å samarbeide med Fremskrittspartiet. Det pekes på dårlig personkjemi mellom enkelte av representantene.\n\n– Ble dere enige om å fortsette fordi det viser seg vanskelig å danne et nytt flertall?\n\n– Nei, gruppa mente det var viktig å bruke den muligheten vi har i dag, svarer Myhre.\n\n– Var det dette du som gruppeleder ønsket?\n\n– Jeg forholder meg til gruppa mi, og skal gjøre mitt for at samarbeidet skal fungere optimalt.\n\nI forkant av møtet har det vært samtaler på kryss og tvers i det politiske landskapet i Sandnes.\n\nBlant annet har Arne B. Espedal (Ap) bekreftet at han har blitt kontaktet av både Frp og Høyre de siste dagene. Også andre partier har fått telefoner fra posisjonen.\n\n– Blir det slutt på sonderinger nå?\n\n– Det er helt naturlig at vi ikke snakker med andre nå. Det tar jeg som en selvfølge. Men jeg har gitt beskjed til KrF og V om at vi håper på et bredere borgerlig flertall i framtiden. Ap og Sp har fått beskjed om at vi fortsetter Frp-samarbeidet, sier Myhre.\n\nHøyre og Frp har i dag 24 representanter i kommunestyret. Det er én for lite til å ha flertall. Høyre har ønsket et samarbeid med KrF og Venstre. Frp på sin side, foretrekker å ta inn INp.\n\n||– Ingen skal inn||\n– Ingen flere skal inn nå. Frp sier at de også forholder seg til plattformen vår. Vi skal søke samarbeid med andre partier fra sak til sak, sier Myhre.\n\nHun bekrefter videre at en del av møtet tirsdag kveld handlet om at høstens utfordringer, med utmeldingen av Sissel Vikse Falch, og etterforskningen av Leiv Rune Mjølsnes, har stått i veien for politikken.\n\n– Vi har hatt en tøff høst, og det har ikke vært mulig for meg å jobbe så mye politisk i rollen som gruppeleder disse to månedene jeg har hatt vervet.\n\n– Er det Frp som har hatt hånda på rattet i Sandnes?\n\n– Jeg opplever ikke det, men i enkelte saker har vi ikke vært tydelige nok. Vi har ikke vært flinke nok til å fremme Høyre-politikk, slik Frp har klart å fremme Frp-politikk. Det er en erkjennelse.\n\nAftenbladet har snakket med flere Frp-kilder som sier at Høyre ikke har den samme erfaringen med å lede byen som Frp har. Dette kan ha skapt en følelse av at Frp «overkjører» Høyre i enkelte saker.\n\n– Høyre er nok litt usikre på seg selv, hverandre og enkelte ganger litt handlingslammet i viktige saker, sier en kilde i Frp til Aftenbladet.\n\n– De plages kanskje av noen barnesykdommer etter å ha vært 12 år i opposisjon.\n\n||Må svelge kameler||\n– Vi snakket ikke om hvem sin feil dette er, det har ingen hensikt å peke på noen. Men vi er enige om å jobbe videre. Samtidig innser vi at det vil bli en del kamelsluking nå som vi skal jobbe fram et budsjett, sier Myhre i Høyre.\n\nMandag la kommunedirektør Bodil Sivertsen fram et budsjettforslag som blant annet innebærer å utsette flere store investeringer som er viktige for Frp og Høyre. Blant annet er storskolen på Riska og Trones skole skjøvet ut i tid.\n\nVaraordfører Kristoffer Birkedal (Frp) sier han var litt overrasket over utfallet av Høyre-møtet tirsdag.\n\n– Men det var sikkert veldig godt for dem å lufte litt ut. Nå håper jeg dette gir dem ro internt, og at Høyre kommer styrket ut av dette.\n\nHan ønsker ikke å kommentere om Høyre er usikre på seg selv, men slår fast at dårlig personkjemi ikke bør være avgjørende for det politiske samarbeidet i byen.\n\n– I 12 år styrte Frp Sandnes sammen med Ap. Ikke alle i det samarbeidet var bestevenner, for å si det forsiktig, men vi satte byen først og fikk det til, sier Birkedal.\n\nOg legger til:\n\n– Alle må jobbe for det samme prosjektet, selv om ikke alle er bestevenner.\n\nHan håper utfallet av tirsdagens møte vil føre til ro og mer struktur i det politiske samarbeidet i byen.\n\n– Har det manglet ro og struktur til nå?\n\n– Tja, vi har jo vært gjennom en periode som har vært vanskelig, og Høyre har fått litt vel mye på tallerkenen. De må ikke gape over for mye på en gang, sier varaordføreren.\n\n||– Dårlig koordinert posisjon||\n– Jeg håper det nå blir en mer konstruktiv samhandling både mellom partiene i posisjon, og med oss i opposisjon. Det har vært åpenbart for oss at de har vært sent ute med avklaringer internt, ikke alltid landet beslutninger og derfor ikke hatt tid til å forholde seg til oss. Dette har det blitt noen dårlige debatter og dårlige vedtak av, sier Arne B. Espedal (Ap) som ved midnatt tirsdag fikk vite at Høyre fortsetter samarbeidet med Frp.\n\n– Skuffet?\n\n– I hvert fall ikke overrasket.\n\n– Satt du klar til å gå inn i posisjon?\n\n– Vi hadde i hvert fall avklart våre forventninger i en eventuell ny posisjon, sier Espedal og legger til:\n\n– Det er spesielt at vi har en posisjon som er så uenig og åpenbart så dårlig koordinert, det er rett og slett dårlig arbeid. Det er hovedoppgaven til en ordfører å holde posisjonen samlet, det har han absolutt ikke lykkes med.\n\n– Så har han også møtt noen skjær i sjøen?\n\n– Ja, noen var det vanskelig å styre unna, samtidig må du som ordfører ta det som blir kastet mot deg. Prosessen de siste månedene er ikke bra verken for kommunen eller folks tillit til politikere, sier Espedal.\n\n||Ordføreren: – Samarbeider godt||\nOrdfører Kenny Rettore stiller seg undrende til uttalelsen om at posisjonen er lite koordinert.\n\n– Vi har stort sett vært enige, jeg tror vi har stemt ulikt i to saker på ett år. Heller ikke Frp og Ap var enige om alt, da de samarbeidet. Flere ganger søkte Ap mot Høyre, for å sikre flertall i saker. Det ville være spesielt om vi skulle være enige med Frp i alle saker, sier Rettore.\n\nHan sier møtet tirsdag kveld mest av alt handlet om at alle i Høyre skulle sitte på samme informasjon, i kjølvannet av at Frp har gjort det klart at et samarbeid med KrF ikke er aktuelt per nå.\n\nSamtidig erkjenner Rettore at det har vært en tøff høst, og at bytte av gruppeleder har påvirket partiet.\n\n– Også det som har skjedd i Stavanger Høyre har påvirket oss.\n\nRettore svarer slik på kritikken om at han ikke har lykkes i å holde posisjonen samlet:\n\n– Jeg har et fantastisk godt samarbeid med varaordfører. Det er ikke alt vi er enige om, men vi er enige om å være uenige. Samarbeidet både med min og Frp's gruppeleder er også godt. Vi har noe å gå på når det gjelder samarbeidet mellom utvalgsledere og fraksjonsledere, og har ikke vært flinke til å få ut forslag til vedtak tidlig nok. Men her har også mindretallet noe å gå på, sier Rettore.", "oral_version": ""}
{"unique_id": "ab5Vla", "title": "Sandnes er mørkeblått: – Et mirakel må til for at Ap skal få makt igjen", "original_text": "Ap bør bekymre seg, mener valgforsker: – Sandnes er i ferd med å bli en av landets blåeste byer.\n\nHøyre og Frp beholder flertallet i Sandnes i en fersk meningsmåling Respons har utført for Aftenbladet.\n\nMålingen er tatt opp rundt halvtårsdagen etter lokalvalget.\n\n– Kjempehyggelig at vi går fram to prosentpoeng og ett mandat, sier ordfører Kenny Rettore.\n\nHøyre tar ett mandat fra Frp – og går opp fra 13 til 14 mandater. Til sammen har Høyre og Frp 25 av 49 mandater i kommunestyret.\n\n– Jeg registrerer at Frp mister ett mandat, men at byen fortsatt har et blåblått flertall, sier Rettore.\n\n||– Sjanseløs venstreside||\n– Høyres styrke gir et historisk sus over målingen, sier valgforsker Svein Erik Tuastad ved Universitetet i Stavanger.\n\nHan mener Sandnes er i ferd med å bli en av Norges blåeste byer, noe som bør bekymre Ap og resten av venstresiden.\n\n– Det er ingen grunn til å tro at det borgerlige overtaket vil snu. Høyre befester posisjonen som det dominerende partiet.\n\nTuastad viser til at de borgerlige partiene Høyre, Frp, Venstre og KrF nasjonalt har en ledelse på 5–7 prosentpoeng mot venstresiden.\n\nI Sandnes har de samme partiene over 60 prosent av velgerne i ryggen, mens venstresiden får 35 prosent.\n\n– Sandnes ser ikke ut som en by hvor Ap har forutsetninger for å kunne få makt igjen på lang, lang tid, sier Tuastad.\n\nHvis Rettore klarer å dra Venstre og KrF inn i samarbeidet med Høyre og Frp, vil Ap trolig være sjanseløse, mener Tuastad.\n\n– Da må det et mirakel til for at Ap skal få styre Sandnes igjen.\n\n||Aldri vært rødgrønt flertall||\n– Sandnes har aldri vært i nærheten av et rødgrønt flertall. Dette er ikke noe nytt, sier Arne B. Espedal (Ap).\n\n– Må det et mirakel til for at dere skal komme til makten igjen?\n\n– Det trenger ikke være større mirakel enn at H/Frp mister ett mandat. Da ryker dagens flertall, og det vil være mulig for oss andre å danne et flertall, sier Espedal.\n\nHan minner om at flere partier definerer som seg sentrumspartier, og ikke borgerlige. I dag står KrF, SP og V utenfor det blå flertallet i Sandnes.\n\n– Det er lenge til neste valg. Det blir vanskelig å få til et klassisk rødgrønt flertall, men vi kan finne alternativer med sentrumspartier, sier Espedal.\n\nAp gjorde et dårlig valg i fjor, og har for første gang på mange år frigjort seg fra Frp. Nå går partiet litt fram på meningsmålingen.\n\n– Det er gledelig at det går rett vei, sier Espedal.\n\n||– Må fylle Borglis sko||\nHøyres framgang gjør at samarbeidspartiene Høyre og Frp beholder flertallet. Men Frp går litt tilbake.\n\n– Det er positivt at vi holder oss over 20 prosent, sier varaordfører Kristoffer Birkedal (Frp).\n\nBirkedal mener målingen er et godt utgangspunkt, men peker også på grunner som kan forklare tilbakegangen.\n\n– Jeg skal ikke legge skjul på at det var en vanskelig vei inn i samarbeidet med Høyre, gitt alt som skjedde rundt forhandlingene og konstitueringen, sier han.\n\nI tumultene etter valget tok Birkedal over som partiets frontfigur og varaordfører.\n\nBirkedal tror det kan ha påvirket oppslutningen.\n\n– Jeg må vise at jeg kan fylle skoene til Pål Morten Borgli. Det har jeg fire år på å få til, og denne målingen viser at jeg har et godt utgangspunkt.\n\n||Ordføreren forklarer framgangen||\nOrdfører Kenny Rettore (H) forteller at de har brukt mye tid med næringslivet og frivilligheten.\n\nHan tror også velgerne har fått med seg at Høyre ønsker å gjøre Sandnes til en levende by, med flere arbeidsplasser i sentrum.\n\n– Vi har sagt vi skal bygge gode skoler, og at vi ser på alternative boformer for eldre. Der vil det komme nyheter etter hvert.\n\nHan trekker også fram regionalt samarbeid. Sandnes har allerede rukket å være arrangør av ett felles formannskapsmøte for nabokommunene Sola, Randaberg og Stavanger.", "oral_version": ""}
{"unique_id": "rP54q0", "title": "Eide om Israels UNRWA-forbud: – Norge tar sterkt avstand", "original_text": "Den israelske nasjonalforsamlingen forbyr alt samarbeid med FNs hjelpeorganisasjon for palestinske flyktninger (UNRWA).\n\nFlertallet i Knesset vedtok mandag kveld to lover, til sterke protester fra omverdenen.\n\nDen ene loven forbyr UNRWA å operere i Israel og de israelskokkuperte områdene, mens den andre forbyr israelske myndigheter å ha noen om helst kontakt med FN-organisasjonen.\n\n– Norge tar sterkt avstand fra Knessets vedtak, som i praksis gjør det umulig for UNRWA å arbeide i Palestina, sier utenriksminister Espen Barth Eide (Ap) i en uttalelse.\n\nEide beskriver det som en «alvorlig» beslutning.\n\n– Vedtaket kan få dramatiske konsekvenser for hundretusenvis av sivile. Mennesker som allerede lever med krigshandlinger, vil komme enda nærmere avgrunnen.\n\nHan mener at det er nok et eksempel på at Israel ignorerer sine folkerettslige forpliktelser.\n\n– Norge er en sterk støttespiller til UNRWA – politisk og økonomisk. Norge vil være en pådriver for at denne beslutningen får konsekvenser og følges opp i FN.\n\nHan sier at UNRWA gjør en enorm innsats når andre hjelpeorganisasjoner er drevet vekk.\n\n– Muligheten til å gjennomføre hjelpearbeid i Gaza og på Vestbredden mot et israelsk vedtak kommer til å bli vanskelig og etter hvert umulig, sier Støre til NTB.\n\n– Ettersom de fleste humanitære organisasjonene er utestengt fra Gaza er UNRWAs virksomhet helt avgjørende for en befolkning som nå står helt på stupet, sier Støre videre.\n\n||– En fasciststat||\nDen palestinske presidenten Mahmoud Abbas avviser Israels forbud og sier at det ikke kan tillates.\n\n– Vi avviser og fordømmer denne loven, vi kommer ikke til å godta dette, sier den palestinske presidentens talsmann Nabil Abu Rudeineh.\n\n– Det overveldende flertallet i det såkalte Knesset viser hvordan Israel har endret seg til å bli en fasciststat, sier han.\n\n||– Forsøk på utsulting||\nUtenriksministrene i Norge, Danmark, Sverige, Finland og Island advarte i forrige uke Israel mot å forby UNRWAs virksomhet og mener at forbudet kan være i strid med folkeretten.\n\n– Det er ekstremt alvorlig for befolkningen i Gaza. Det er ingen som har den kapasiteten til å distribuere mat, sier Midtøsten-ekspert Dag Henrik Tuastad til VG.\n\n– Dette forbudet, i en pågående katastrofe, vil bli oppfattet som et forsøk på utsulting.\n\nIsrael beskyldte i januar tolv av organisasjonens 30.000 ansatte for å ha vært med på Hamas' angrep på Israel 7. oktober, der omkring 1140 personer, de fleste sivile, ble drept.\n\n– Israel mener at UNRWA er infisert av Hamas og terror, sier Tuastad.\n\nI helgen kom også flere av Israels fremste allierte, blant dem Tyskland, Frankrike, Storbritannia, Australia, Canada, Japan og Sør-Korea, med en kraftig advarsel til de folkevalgte i Israel.\n\nDet vil få «voldsomme konsekvenser» for palestinerne på Vestbredden og Gazastripen dersom lovforslagene blir vedtatt, lød advarselen.\n\n||– Svært dramatisk||\nIne Eriksen Søreide, lederen av Stortingets utenriks- og forsvarskomité, omtaler Israels beslutning som svært dramatisk.\n\n– Situasjonen på Gaza er helt uholdbar. Det er behov for en umiddelbar våpenhvile, men det er også behov for at nødhjelp faktisk slippes inn, sier Søreide.\n\nSituasjonen kommer til å bli mye verre for palestinerne fremover, frykter hun.\n\n– Det er svært dramatisk. I likhet med Norge og flere andre land, har også USA advart Israel tydelig mot å vedta denne loven, sier Søreide.\n\n– UNRWA yter avgjørende hjelp til millioner av palestinere på Gaza, Vestbredden og i regionen. Høyre har hele tiden støttet at Norge skulle fortsette pengestøtten til UNRWA da andre givere stoppet den. Loven som ble vedtatt i Knesset vil få dramatiske konsekvenser for sivile palestinere.\n\n||– Bryter all folkerett||\n– Israel bryter all folkerett som er mulig å bryte i Gaza. De begår folkemord, agresjonsforbytelse, krigsforbrytelse og forbrytelse mot menneskeheten i Gaza, sier professor i rettsvitenskap UiB, Terje Einarsen.\n\nAt Israel også stenger av den UNRWA er helt i samsvar med slik de har operert tidligere, mener ham.\n\n– Folkerettsdomstolen har sagt at hele okkupasjonen av Gaza var helt ulovlig. Alt de gjør i Gaza er ulovlig – det følger denne avgjørelsen.\n\nUNRWA har rundt 32.000 ansatte og bistår palestinske flyktninger på Vestbredden og i Gaza, Syria, Libanon og Jordan. 13.000 er ansatt på Gazastripen.\n\nHjelpeorganisasjonen bistår i dag 5,9 millioner palestinske flyktninger og deres etterkommere med skolegang, helsetjenester, sosialhjelp, mat og boliger.\n\nUNRWA driver 700 skoler og 140 helseklinikker.", "oral_version": ""}
{"unique_id": "8q6x7x", "title": "Israel vurderer å stemple FN-organisasjon som terrorgruppe ", "original_text": "UNRWA kaller forslaget «fullstendig opprørende». – Skal ikke utelukke at det vedtas, sier ekspert.\n\nEt nytt lovforslag i Israel stempler FN-organisasjonen for palestinske flyktninger (UNRWA) som terrororganisasjon. Knesset har godkjent å stemme over forslaget.\n\nIfølge Middle East Monitor skjer den første avstemningen i dag, onsdag.\n\n– Hensikten med forslaget er å erklære UNRWA som en terrororganisasjon for alle praktiske formål, samt stanse alt samarbeid mellom Israel og UNRWA, direkte eller indirekte, står det i innledningen til lovforslaget.\n\nForslaget er ført i pennen av den israelske politikeren Yulia Malinovsky. Hun er medlem av det konservative opposisjonspartiet Yisrael Beiteinu.\n\nLovforslaget må gjennom tre høringer, før en endelig avstemning og et eventuelt vedtak, skriver The Jerusalem Post. Foreløpig er forslaget godkjent av Knessets komité for lovverk.\n\nDet skaper sterke reaksjoner hos UNRWA.\n\n||– Opprørende||\n– Det er fullstendig opprørende, sier kommunikasjonsdirektør Juliette Touma til VG om forslaget.\n\n– Vi er et FN-byrå. Vi er dedikert til å gi humanitær hjelp til mennesker i nød. Det er fullstendig opprørende, gjentar hun.\n\nTouma ønsker ikke svare på spørsmålet om hvordan et terrorstempel kan påvirke arbeidet deres, fordi det ikke er vedtatt.\n\nHun opplever det som en form for svertekampanje.\n\n– Dette er det siste i en kampanje som tar sikte på å avvikle en av verdens største humanitære utviklingsorganisasjoner, som har levert utdanning, helsehjelp og humanitær bistand til et av de mest sårbare gruppene i verden i mer enn syv tiår.\n\n||Utelukker ikke||\nSeniorforsker ved institutt for fredsforskning (PRIO) Jørgen Jensehaugen, sier det er vanskelig å si om forslaget kan få flertall og vedtas, men at det ikke skal utelukkes:\n\n– Det har blitt en bred slagside i Israel mot UNRWA og det har vært et mønster av at Israel både demoniserer FN-organisasjonen og terrorstempler organisasjoner de ikke liker.\n\nHan trekker frem menneskerettighetsorganisasjonene Al-Haq og Defense for Children Palestine som andre eksempler.\n\n– Dette illustrerer et tydelig og økende antipalestinsk og anti-FN-stemningsskifte i Israel, fremmet av den nasjonalistiske høyresiden.\n\nIfølge Jerusalem Post har det vært langvarige ønske fra den israelske høyresiden om å stenge UNRWA. Dette har blitt styrket av Gaza-krigen, skriver avisen.\n\n||Beskyldninger om terrordeltagelse||\nI januar stanset flere land støtten til organisasjonen etter israelske anklager om at flere ansatte i FN-organisasjonen deltok i angrepet på Israel 7. oktober.\n\nPå VGs spørsmål om hun kan garantere at ingen av organisasjonens hjelpearbeidere er tilknyttet Hamas, viser UNRWAs Juliette Touma til to granskinger:\n\nI skrivende stund etterforsker FN anklagene mot 19 ansatte. Så langt er én person frifunnet. Fire saker er suspendert på grunn av mangel på bevis, og de resterende 14 fortsatt under etterforskning.\n\nSenere har Israel kommet med anklager om at flere ansatte i UNRWA er knyttet til Hamas.\n\nEn uavhengig granskningskomité konkluderte i april med at «Israel ikke har lagt frem noe bevis som støtter dette enda».\n\nRapporten konkluderte videre med at organisasjonen har omfattende verktøy på plass for å sikre at den forblir objektiv i sitt arbeid.", "oral_version": ""}
{"unique_id": "kwWvj9", "title": "Mer nødhjelp kommer inn til Gaza. Stort mer er det ikke enighet om.", "original_text": "FN og Israel er enig om én ting: Det kommer mer nødhjelp inn til Gaza enn før. Men der stopper enigheten. FN og Israel teller ikke engang lastebilene med nødhjelp likt.\n\n– Vi har helt sikkert sett at mer nødhjelp kommer over grensen til Gaza, og det er positivt. Men det betyr ikke at nødhjelpen rent faktisk har nådd frem til folk, skriver Jens Lærke i en e-post til Aftenposten.\n\nHan er talsperson for FNs nødhjelpskontor (OCHA).\n\nHan beskriver en situasjon med konstante bombardementer fra luften, krigshandlinger på bakken, blokkering av transporter og mangel på sikkerhet for nødhjelpsarbeidere. Det gjør det nærmest umulig å frakte mat og medisiner frem til palestinerne som lever i nød.\n\nFN mener de krigførende partene – og i særdeleshet Israel, som er okkupasjonsmakten – må skape en situasjon som gjør levering «den siste kilometeren» mulig.\n\n– Israels forpliktelser i henhold til internasjonal lov stopper ikke ved grensen til Gaza, skriver Lærke.\n\n||Søker om å få levere hjelp – får avslag||\nEn menneskeskapt sultkatastrofe er i ferd med å «stramme grepet» over hele Gazastripen, rapporterte Philippe Lazzarini onsdag til FNs sikkerhetsråd. Han er sjef for Unrwa, FN-organet som gjennom nesten 80 år har hjulpet palestinske flyktninger. De første advarslene om en mulig sultkatastrofe kom for en måned siden.\n\nLazzarini anklaget Israel for å drive en «lumsk» kampanje for å få Unrwa drevet ut av Gaza.\n\nOCHA mener det har vært en bedring i samarbeidet med Israel, men hjelpearbeidet er fremdeles vanskelig. FN sliter fremdeles med å forhindre sult på Gazastripen, ifølge OCHAs ansvarlige i de okkuperte palestinske områdene.\n\n– 41 prosent av FNs søknader om å få levere nødhjelp til det nordlige Gaza får avslag, sier Andrea De Domenico til Reuters.\n\n||Skylder på FN og Hamas||\nIsrael hevder de ikke legger noen hindringer i veien for levering av nødhjelp.\n\n– Israel legger til rette for levering av bistand til den nordlige Gaza-stripen i samsvar med de sivile kravene og de nåværende operasjonelle forholdene i felten, skriver en talsperson for COGAT til Aftenposten.\n\nCOGAT koordinerer Israels bistandsarbeid i Gaza.\n\nVerden har presset på for at Israel skal la mer nødhjelp komme inn til Gaza. Særlig etter 1. april, da syv bistandsarbeidere fra World Central Kitchen ble drept i et israelsk droneangrep.\n\nSiden da har Israel åpnet en ny grensepost ved det nordlige Gaza. Ifølge forsvarsminister Yoav Gallant er planen å «oversvømme Gaza med bistand».\n\nForrige uke hevdet en talsperson for statsminister Benjamin Netanyahus pressekontor at «i går alene kom det nok mat inn til Gaza til å fø hvert eneste menneske».\n\n– Det er FNs feil at den ikke blir distribuert. Hamas stjeler den, hevdet David Mencer.\n\n||– Gazas matproduksjon ødelagt||\nFN mener kritikken fra Israel er feilaktig. For det første er de ikke enig i at nok mat kommer inn.\n\n– Med et ødelagt system for matproduksjon, mindre nødhjelp og kommersielle matleveranser og eksploderende humanitære behov, særlig for mat, så er det ikke korrekt å hevde at det er nok mat til alle, skriver Jens Lærke i  FNs nødhjelpskontor.\n\nFN mener Israel ifølge internasjonal lov har ansvaret for at nødhjelpen kommer frem.\n\n– Vi samarbeider med israelske myndigheter for å hjelpe dem med å leve opp til sine forpliktelser. Men sannheten er at vi blir konfrontert med konvoier som stanses, lange forsinkelser og trakassering ved kontrollposter. Ekstremt farlige ueksploderte sprenglegemer blir ikke fjernet fra veiene, mens humanitære arbeidere havner i kryssilden og blir skutt på, skriver Lærke.\n\nFN mener dessuten at det ikke finnes bevis for påstanden om at Hamas stjeler maten som kommer inn til Gaza.\n\n– Det stemmer at mangelen på lov og orden har ført til at desperate mennesker har hoppet på lastebiler og tatt med nødhjelp til sine familier. Det stemmer også at vi har sett flere tilfeller av at organiserte bander stjeler humanitær hjelp og selger den på svartemarkedet, skriver Lærke.\n\nHan mener det palestinske politiet igjen må bli funksjonelt, slik at de trygt kan fordele nødhjelpen.\n\n||Hvorfor teller de ikke likt?||\nIsrael og FN har ulike tall for hvor mange lastebiler med nødhjelp som kommer inn i Gaza. Mens israelerne sa at det i løpet av tre dager i forrige uke kom inn 1185 lastebillass, så regnet Unrwa med 599, ifølge CNN.\n\nForklaringen er at Israel teller lastebiler som ankommer deres overganger. Deretter skjer det flere inspeksjoner og omlastinger, før FN teller lastebilene som kommer inn til Gaza.", "oral_version": ""}
{"unique_id": "RGvOnO", "title": "Leder for omstridt FN-organisasjon: – Kampanje fra Israel", "original_text": "Israel har bedt UNRWA-sjef Philippe Lazzarini om å gå av. Han svarer med å si at Israel prøver å ødelegge organisasjonen.\n\nLazzarini, som leder FNs organisasjon for palestinske flyktninger, mener at oppfordringer om at han skal gå av er del av en kampanje fra den israelske regjeringen.\n\n– Akkurat nå står vi overfor en utstrakt, koordinert kampanje fra Israel med mål om å ødelegge UNRWA, sa han i et intervju med sveitsiske Tamedia lørdag.\n\n– Det er et politisk mål på lang sikt, fordi det antas at om hjelpeorganisasjonen blir avskaffet, så vil statusen til de palestinske flyktningene være bestemt en gang for alle – og med den: retten til å returnere. Det er et mye større politisk mål bak dette, hevder Lazzarini.\n\nIsrael har ikke svart på anklagene som kommer frem i uttalelsene.\n\n||Hamas-anklager||\nEn rekke land har suspendert utbetalingene til UNRWA etter israelske anklager om at tolv av organisasjonens rundt 13.000 ansatte på Gazastripen deltok i Hamas-angrepet mot Israel 7. oktober, der 1140 mennesker ble drept.\n\nTrosser Israel: Norge gir ny støtte til omstridt FN-organisasjon\n\nUNRWA har opplyst at de tolv det gjelder, har fått sparken, og at anklagene granskes.\n\nUNRWA er en svært viktig aktør i de palestinske områdene og bidrar blant annet med helsetjenester, utdanning og mye annet.\n\nLazzarini viser til vedtak i den israelske nasjonalforsamlingen, tiltak for å fjerne organisasjonens momsfritak og ordre til kontraktarbeidere i den israelske havnebyen Ashdod om å «stoppe å håndtere visse matleveranser for UNRWA».\n\n– Og alle disse kravene kommer fra regjeringen, sier han.\n\n||Kan være slutt i april||\nLazzarini har gjentatte ganger advart om at UNRWAs virksomhet på Gazastripen snart må legges ned ettersom flere land har stanset utbetalingene til organisasjonen.\n\nIfølge ham har 438 millioner dollar i midler blitt fryst, mer enn halvparten av det organisasjonen hadde ventet å få inn i 2024.\n\n– Om alle land fortsetter med å holde tilbake betalingene sine, vil finansieringen av UNRWA veldig snart stå i fare, sier Lazzarini.\n\n– Uten nye donorer vil UNRWA måtte stanse arbeidet i april, sier han videre.\n\nUNRWA bistår palestinske flyktninger på Gazastripen, Vestbredden, Syria, Libanon og Jordan, og Lazzarini sier dette gjelder for alle områdene.", "oral_version": ""}
{"unique_id": "allM7a", "title": "Skilsmisse på eldre dager: Dette bør du tenke igjennom", "original_text": "Mens antall skilsmisser generelt går ned, har det økt blant de eldre ekteparene siden årtusenskiftet. Her er ekspertenes råd til godt voksne ektepar som vurderer å gå fra hverandre.\n\nFor gifte kvinner over 60 år har andelen skilsmisser økt med i overkant av 30 prosent siden 2005, viser de siste tallene fra Statistisk sentralbyrå (SSB).\n\nNorge er ikke alene om denne utvikling. I USA har «den grå skilsmissen» blitt et kjent begrep.\n\nI Sverige har de hatt en fordobling i antall skilsmisser blant eldre siden årtusenskiftet.\n\n– De fleste eldre par skiller seg fordi de ønsker forskjellige ting for resten av livene sine. Det er ofte kvinnene som tar initiativet. De vil være aktive, mens mennene vil ta det med ro, sier forsker og lektor ved Stockholms Universitet, Torbjörn Bildtgård til Aftonbladet.\n\nSammen med Peter Öberg, professor i sosialarbeid ved Högskolan i Gävle, har han undersøkt hvorfor godt voksne mennesker skiller seg og hvordan livene deres ble etterpå.\n\nDuoen har dybdeintervjuet 37 personer som har skilt seg etter at de fylte 60 år. De intervjuede var både personer som hadde blitt forlatt av sin ektefelle og personer som forlot sin ektefelle.\n\n||Mindre stigmatiserende||\nTrenden med skilsmisser blant skyldes i hovedsak en kombinasjon av to ting, mener Bildtgård: Vi lever lenger enn før og vi har en ny generasjon som nå er pensjonister.\n\n– Sammenlignet med for et halvt århundre siden, har vi i gjennomsnitt 10 til 15 år lengre levetid med god helse. På 60-tallet hadde man ikke så mange aktive og friske år igjen før man ble syk.\n\n– De som blir pensjonister i dag var også unge på 60- og 70-tallet og vokste opp midt i revolusjonen rundt skilsmisser, sex, likestilling og selvstendighet. For dem er ikke skilsmisse like stigmatiserende som det var for tidligere generasjoner, sier Bildtgård.\n\nDet kjenner Lene Grønvold seg igjen i. Hun er familie- og parterapeut, og jobber til daglig med par som går fra hverandre. Hun har også skrevet masteroppgave om «Skilsmissevoksne» – voksne sønner og døtre som opplever at foreldrene går fra hverandre etter at de selv har flyttet ut.\n\n– Den aldersgruppen som skiller seg mest nå, er den samme generasjonen som har skilt seg mest de siste 20 til 30 årene. Selv om de ikke gjorde det barna var små, så de sine samtidige gjøre det, og holdningen til skilsmisse er sannsynligvis påvirket av det, sier hun.\n\n||Ingen felles planer||\nSamholdet og lykken – eller mangelen på dette – i et ekteskap blir tydeligere når barna ikke bor hjemme lenger.\n\nNår arbeidslivet ikke lenger tar en stor del av dagen, og man i stedet bruker mer tid sammen, begynner mange eldre par å merke at de har vokst fra hverandre.\n\n– Min erfaring er at pensjonisttilværelsen ofte blir en stor overgang for dem begge. «Han er alltid der, jeg får aldri være i fred» er utsagn jeg har hørt både i og utenfor terapirommet, særlig fra kvinnen som har jobbet redusert eller vært husmor, og er vant med å være mye alene hjemme, sier Lene Grønvold.\n\nIfølge Torbjörn Bildtgård er et karakteristisk trekk ved skilsmisser blant eldre at de plutselig innser at det ikke finnes noen felles planer for den siste delen av livet. Eller at de ønsker helt ulike ting. Det kan være at kvinnen ønsker å være aktiv; gå ut å spise, gå på teater, møte venner og reise, mens mannen vil se på TV, Bildtgård.\n\n– Degenererende helse er også en viktig faktor, legger Lene Grønvold til:\n\n– Kvinnen kan kjenne på skam over å gå fra en syk og redusert mann, men samtidig argumenterer hun med at «jeg har stått på for mann og barn hele livet- når skal det bli min tur å leve?»\n\n– Kvinnen vil ikke bruke siste del av livet som sykepleier for mannen.\n\n||Menn har oftere truffet en ny||\nNår eldre skilles er det gjerne kvinnen som tar initiativet, ifølge intervjuene som Torbjörn Bildtgård og hans kolleger gjennomførte under forskningsarbeidet.\n\nKvinner tør å søke om skilsmisse, selv om de ikke har funnet en ny partner. De er mer innstilt på et singelliv og ser hva som skjer.\n\nNår mennene drar, har de ofte allerede møtt en ny partner.\n\n– Det er klart at det å være singel som eldre kan være vanskelig. Mange har kanskje levd et liv delt inn i mer eller mindre tradisjonelle kjønnsroller, og da må man kanskje lære seg «nye» ting når man blir alene, som å rense avløp eller lage mat. Det tar som regel noen år før man blir vant til det – spesielt for den som blitt forlatt, sier Torbjörn Bildtgård.\n\nEtt funn fra undersøkelsen han synes er svært interessant:\n\nAt mange eldre par som skilles fortsatt tar ansvar for sin eksmann eller ekskone.\n\n– Vi ble overrasket over at så mange fortsatt for eksempel tok seg av den andre partens økonomi eller sørget for at eksen fikk den hjelpen han eller hun trengte. Man føler fortsatt ansvar for hverandre etter et langt liv sammen, sier han.\n\n||Verst for menn||\nMen selv om mange hjelper hverandre etter bruddet, er en grå skilsmisse langt ifra alltid en lykkelig skilsmisse.\n\nBåde menn og kvinner kan føle det ekstra sårt å bli forlatt som eldre.\n\nDe kan føle seg mislykkede, ekstra gamle, lite attraktive og utstøtt. Å sitte hjemme og føle seg alene, uten å forstå hvordan du kan møte nye mennesker, er vanskelig, ifølge Bildtgård.\n\n– Vi har hørt mange traumatiske historier om hvordan det føles å bli forlatt, og hvor vanskelig det kan være å starte et nytt liv uten en partner som man kanskje har vært gift med i mange år.\n\n– Menn har det ofte verst når de blir forlatt – og de har også større sannsynlighet for å lide av psykiske uhelse, sier han.\n\n– Dette gjelder ikke bare for de godt voksne. Det gjelder også for yngre menn som skilles, påpeker parterapeut Rune Zahl-Olsen. Han er også enhetsleder for forskning og utviklingsenheten ved barn og unges psykiske helse ved Sørlandet Sykehus.\n\nIfølge den siste rapporten fra Suicide Zero i mai i år utgjør menn 70 prosent av svenskene som dør av selvmord hvert år. Menn over 85 år er spesielt overrepresentert.\n\nSuicide Zero er en ideell organisasjon som sedan arbeider for å minske selvmord i Sverige.\n\n– Menn har mindre sosiale nettverk og vi er mindre trent til å snakke om følelser, sier Suicide Zeros generalsekretær Rickard Bracken til avisen Senioren.\n\nKvinner takler generelt motgang bedre – og har også ofte tettere kontakt med barn og venner.\n\n– Men ingen, hverken kvinner eller menn, er noen gang fornøyd med den økonomiske fordelingen etter en skilsmisse, sier Torbjörn Bildtgård.\n\n– Alle vi har snakket med synes at partneren fikk mest. Men at det likevel var verdt det. Noe vi ofte hører er «han var rett partner da, men feil partner nå».\n\n||Ulike livsfaser||\nAt han var «rett partner da, men ikke nå», kjenner parterapeut Lene Grønvold seg igjen i.\n\n– Flere eldre jeg har snakket med liker diskursen om at man har partnere for ulike faser i livet. Den man bygger opp karriere og oppdrar barn med, er ikke nødvendigvis er den samme man tilbringer tiden etter at barna har flyttet ut, eller pensjonisttilværelsen med.\n\n«Vi har vokst fra hverandre, vi vil ikke de samme tingene lenger,» er argumenter mange bruker for å gå fra hverandre og videre med andre.\n\n– Hvordan forebygge dette er en annen sak, sier hun. Og legger til at mangelen på forventningsavklaring og felles ankerpunkter for fremtiden nok absolutt er medvirkende til mange skilsmisser.\n\nParterapeut Rune Zahl-Olsen er klar på at det å bare leve sammen, uten å snakke sammen om hva man ønsker og drømmer om, er lite lurt når man går over i en ny fase i livet.\n\n– Siden flere sier at de har vokst fra hverandre, viser de jo til at de er endringsdyktige. Så hvorfor ikke benytte det til å vokse sammen? Men da må de jo helst ha begynt på det litt før, sier han.\n\n||Parterapeut Rune Zahl-Olsens råd til deg som vil prøve å redde ekteskapet||\nGi deg selv og din ektefelle en mulighet til å forstå deg: Skriv et brev til din ektefelle som beskriver hva du drømmer om for de neste ti årene; om hva du ønsker å gjøre, å oppleve, å oppnå, og tenk nøye igjennom hvorfor du drømmer om akkurat det. Skriv ned det også.\n\nDel brevet med din ektefelle og snakk sammen om dere kan få det til å skje og hvordan dere eventuelt kan støtte hverandre i å oppnå hver deres drømmer. Det er mange som ikke kjenner sin ektefelles dypere behov og drømmer, selv om de har vært gift i 30 år.\n\nÅ være gift, eller å skilles, er ikke en privatsak som kun berører dere to. Det påvirker både venner, kollegaer og ikke minst familie. Hvorfor ikke involvere noen av dem i avgjørelsen? Det kan jo være at noen av disse har ideer eller løsninger som gjør at du kan oppnå det du ønsker uten å bryte opp og komplisere livet slik man gjør ved en skilsmisse.\n\n«Å leve separat sammen» er en løsning noen velger. Andre bestemmer seg for å gjenoppdage gullet i hverandre og søker å oppnå så mye som mulig de årene de har igjen. «Gullgraving» kaller noen det for, og som kjent er det slik at det er mye «leire» som må fjernes for å finne det dyrebare gullet.\n\nVær ærlig og ikke sitt alene og tenk. Trolig har du en eller flere venner du kan snakke ærlig med. Noen som tør å ikke bare jatte med, men stille litt utfordrende spørsmål. Ta noen spaserturer, eller kjøreturer med denne personen. Snakk om fordelene med å skilles og sett dem opp mot ulempene for deg selv, din ektefelle, barna og vennene.\n\nVær ærlig og hør hva din venn sier og tenk nøye gjennom svarene på de spørsmål han/hun stiller. Hva vil du oppnå og hva vil du miste? Økonomi er viktig, men som du vet nå, så er ikke det det viktigste. At økonomien blir dårligere ved å skilles er sikkert, men ikke sikkert det vil forhindre deg fra å oppnå det du ønsker.", "oral_version": ""}
{"unique_id": "Mnnplo", "title": "Hvem har ansvaret om du blir skadet på hjemmekontor? Det skal Høyesterett avgjøre.", "original_text": "En lege på hjemmevakt ødela ankelen under lunsj i hagen. Nå skal Høyesterett definere hva «hjemmekontor» er.\n\n(Aftenposten) 13. og 14. august behandler Høyesterett en sak som kan få stor betydning for alle med hjemmekontor. Ifølge Arbeidsforskningsinstituttet arbeider rundt 50 prosent av norske arbeidstagere helt eller delvis hjemme.\n\n– Jeg tror at Høyesteretts dom kan få direkte betydning for alle som av og til jobber på hjemmekontor, sier legens advokat Einar Lohne i Langseth advokatfirma DA.\n\nHan mener at folk trenger å få vite når de er dekket av trygdeytelser. Det foreligger ingen rettsavgjørelser om skader i pauser på hjemmekontor er yrkesskadedekket.\n\nSaken som har gått helt til topps i rettssystemet, ble utløst av en lege som skadet seg under hjemmevakt i juli 2018. Etter en arbeidsøkt skulle hun ta matpause. På vei ut i hagen for å spise tråkket hun over på vei ned fra terrassen.\n\n«Hun snublet i fart fremover slik at venstrefoten gled bakover ned i en ujevnhet i bakken og kom vridd under henne i fallet», heter det i dommen fra Borgarting lagmannsrett. Fotskaden gjorde kvinnen 50 prosent varig ufør.\n\nHun krevde godkjenning av yrkesskade. Nav avslo. Nav Klageinstans stadfestet avslaget. Deretter anket hun til Trygderetten som – under dissens – opprettholdt avslaget. Legen gikk da til sak mot staten ved Arbeids- og velferdsdirektoratet.\n\nBorgarting lagmannsretten kom – også under dissens – til motsatt konklusjon. Regjeringsadvokaten anket saken på vegne av Nav.\n\n||I arbeid på arbeidsstedet||\nDen juridiske striden står om det er en «yrkesskade». Folketrygdloven stiller tre krav for at å bli definert slik: Skaden må ha skjedd «i arbeid, på arbeidsstedet og i arbeidstiden».\n\nRegjeringsadvokaten mener at lagmannsrettens dom innebærer en utvidelse av yrkesskadedekningen. Og viser blant annet til at pauser i hjemmet kan inneholde gjøremål av rent privat karakter, som å støvsuge.\n\nIfølge staten er skader i hjemmet bare yrkesskade hvis hjemmekontor er «nødvendig og hensiktsmessig».\n\nLegens vakt gikk fra fredag til mandag. Det var arbeid hjemmefra som oppfølging av pasienter, telefoner og eventuell utrykning. Legen hadde hatt en akuttinnleggelse lørdag morgen. Hun arbeidet med denne saken på sykehuset og hjemmefra i 11 timer lørdag.\n\nFør lunsj søndag leste hun seg opp faglig for å være godt forberedt når hun skulle møte pasienten igjen senere samme dag.\n\n||Kan støvsuge i arbeidstiden||\n«Før hun begynte matpausen klokken 12.15, hadde A besluttet at det var nødvendig for henne å reise inn til sykehuset for å følge opp pasientbehandlingen videre. Det var ikke noen matservering på sykehusenheten, slik at det ikke var naturlig å planlegge å ta lunsj der», skriver lagmannsretten.\n\nSå inntreffer uhellet og skaden på vei ut til lunsj i hagen. Regjeringsadvokaten skriver at «situasjonen på skadetidspunktet har en nærere tilknytning til saksøkers private sfære enn til arbeidet. Pause kan ikke likestilles med en lunsjpause på arbeidsstedet».\n\nDe skriver at spisepauser og andre lenger pauser i hjemmet, vil til forskjell fra pauser på det vanlige arbeidsstedet, kunne «inneholde gjøremål av rent privat karakter, som å støvsuge».\n\nAkademikerne er partshjelper og mener at det avgjørende er om det utføres ordinært arbeid, og at arbeidsstedet må anses å være midlertidig flyttet. LO er enig.\n\nI et prosesskrift til Høyesterett skriver LO at «i arbeid» også omfatter «naturlige gjøremål som toalettbesøk, spisepauser, luftepauser, røykepauser, bedriftslegebesøk og begrensede trimaktiviteter». Her henvises det til den såkalte «Gravøldommen».\n\nLeder i Akademikerne, Lise Lyngsnes Randeberg, mener at alle som jobber hjemmefra må være yrkesskadedekket.\n\n– Ikke bare de som jobber hjemmefra av nødvendige årsaker som Nav legger til grunn i en del saker. Våre undersøkelser viser at de aller fleste arbeidstagere jobber hjemme av praktiske årsaker eller fordi de liker det.\n\n– Vi opplever at reglene for yrkesskadeerstatning på hjemmekontor er uklare i dag. Det skaper utrygghet for over én million arbeidstagere. Arbeidstagerne forventer å være yrkesskadedekket, sier hun.", "oral_version": ""}
{"unique_id": "8q9zx1", "title": "Ny bok: Hemmelige meningsmålinger viste at Støre dro ned Arbeiderpartiet", "original_text": "I 2021 måtte Arbeiderpartiets valgkampstrateger tone ned Jonas Gahr Støres profil, for hemmelige meningsmålinger viste at han dro ned partiets oppslutning. Det kommer frem i en ny bok.\n\n(Aftenposten) Ved forrige stortingsvalg satset Arbeiderpartiet på slagord om at det var «vanlige folks tur». Partiets problem var at valgkamplederne etter hvert innså at «vanlige folk» ikke stolte på partileder og statsministerkandidat Jonas Gahr Støre når han snakket om vanlige folk.\n\nI den nye boken «Partiet», skrevet av Dagbladet-journalistene Steinar Suvatne og Jørgen Gilbrant, fortelles det detaljert om frustrasjonen på partikontoret. Støre insisterte på at han også er «vanlig». Han slet med å forstå at en vestkantmann med noen titalls millioner kroner i formue ikke virker vanlig.\n\nSamtidig skal det ha skapt irritasjon at han ikke holdt seg til den planlagte strategien. Partikontoret ville samarbeide med LO om å gjenvinne støtten fra de brede lagene i fagbevegelsen. Støre skal flere ganger ha tatt opp at man også måtte satse på «lillavelgerne», de som veksler mellom å stemme på Arbeiderpartiet og Høyre.\n\n||Hemmelige målinger||\nI valgkampapparatet jobbet særlig rådgiver Amund Vik med hvordan man kunne måle partilederens popularitet. Det skjedde på to måter.\n\nFolk ble presentert for forskjellige budskap. I det ene sto Arbeiderpartiet som avsender av slagordet «nå er det vanlige folks tur». Andre fikk samme budskap, men med Støre som avsender.\n\nSvarene viste at Støre gjorde det markert dårligere enn partiet.\n\nDen andre målingen stilte Støre opp mot statsminister Erna Solberg. Vanligvis har Ap målinger med opptil 1000 personer. Nå doblet de. Først fikk 1000 personer spørsmål om hvem de ville stemme på. Etterpå ble 1000 andre spurt: «Vil du stemme på Arbeiderpartiet med Jonas Gahr Støre som partileder? Vil du stemme på Høyre med Erna Solberg som partileder? Vil du stemme på Senterpartiet med Trygve Slagsvold Vedum som partileder?», og så videre. Alle partiene ble nevnt med partileder.\n\nDa raste Arbeiderpartiets oppslutning.\n\nAftenposten får bekreftet dette av en kilde som tilhører den svært lille kretsen som kjente til målingen. Vedkommende sier at fallet var dramatisk da Støres navn ble brukt. Dermed hadde partiet en bekreftelse på at Støre trakk ned partiets oppslutning.\n\nMen resultatene ble ikke delt med Støre selv, ifølge boken.\n\n||Munnkurv||\nStrategene sto i en helt ny situasjon. De visste at partilederen var en belastning. Erfaringene med Gro Harlem Brundtland og Jens Stoltenberg var at lederen trakk velgere.\n\n«Situasjonen var altså stikk motsatt med Brundtlands gamle «wonderboy» Jonas Gahr Støre, som interne tall nå dokumenterte at skadet partiet», heter det i boken.\n\nKonsekvensen var en radikal beslutning om at Arbeiderpartiet skulle stå som avsender av budskapet, ikke partilederen.\n\nI boken står det:\n\n«De besluttet kort og godt å holde partilederen unna partiets kommunikasjon i valgkampen så mye som mulig. Jonas Gahr Støre ble aldri orientert om den hemmelige slagplanen.»\n\nForfatterne skriver ikke detaljert om hvordan dette skjedde i praksis, og om det var arrangementer eller debatter han ble holdt unna.\n\nMålingene fortsatte for å kartlegge sammenhengen mellom budskap og avsender. Ifølge boken ble senere klima- og miljøminister Espen Barth Eide ilagt munnkurv i klimapolitikken. Tallene viste at partiet «mistet oppslutning hver gang partiets klimapolitiske talsperson åpnet munnen», skriver forfatterne.\n\n||Mulig kupp mot Støre||\nBoken ripper opp i gamle, interne stridigheter. Den forteller også en historie om at Oslos byrådsleder Raymond Johansen sonderte muligheten for å bytte ut Støre.\n\nI 2021 var det mye diskusjon i mediene om hvor trygt Støre satt, og om Johansen kunne overta.\n\nÉn av dem som gikk aktivt ut, var tidligere statsråd Thorbjørn Berntsen. Han sa at om Støre var fotballtrener, ville han fått sparken. Berntsen mente at Raymond Johansen burde ta over. Det hjalp ikke Johansen, for han er nevø av Berntsen.\n\nAftenpostens kilder er uenige om hvor mye hold det er i historien om at Johansen inviterte partifeller og LO-tillitsvalgte til samtaler om å kaste Støre. Én av dem hevder at det stemmer, en annen avviser historien blankt. Til TV 2 sier Johansen at han ikke ønsker å kommentere opplysningene om de påståtte sonderingene.", "oral_version": ""}
{"unique_id": "lwVz9L", "title": "Drapet i Mjøndalen: Erkjenner å ha knivstukket kvinnen", "original_text": "Politiet har video av hendelsen.\n\nPolitiet fikk før klokken 20.30 søndag flere nødmeldinger om at en kvinne var utsatt for grov vold på en parkeringsplass i Mjøndalen.\n\n– Kvinnen ble påført livstruende skader og døde senere av disse, opplyste politiadvokat Ann Iren Svane Mathiassen.\n\nMathiassen forteller at gjerningsmannen erkjenner å ha knivstukket kvinnen i 30-årene. Hun skal ha blitt påført flere knivstikk.\n\nPolitiet har kontroll på det de mener er drapsvåpenet.\n\n||Kjærlighetsforhold som nylig tok slutt||\n– Det skal ha vært et forhold mellom dem som nylig ble slutt. Sånn jeg har skjønt det har det vært et kjæresteforhold, sier Mathiassen.\n\nKvinnen i 30-årene har barn. Gjerningsmannen i 20-årene er ikke barnefar.\n\nPolitiet er hittil ikke kjent med om han erkjenner straffeskyld.\n\n– Han samarbeider med politiet.\n\nMandag forteller politiadvokaten at politiet har innhentet overvåkningsvideo av hendelsen  som skjedde på parkeringen utenfor Mjøndalshallen.\n\n– Sammenholdt med at vitner grep inn, og vitners forklaring har vi en god oversikt over hendelsesforløpet.\n\n– Ble volden utført inne i bilen eller ute?\n\n– Trolig begge steder.\n\nPolitiet kjenner ikke til foranledningen til hendelsen.\n\n||Vitner grep inn||\nFør politi og ambulanse kom frem, grep tilfeldige vitner inn og overmannet den antatte gjerningsmannen.\n\n– Han som grep inn har gjort mer enn man kan forvente av publikum. Han har gjort en formidabel innsats, sier Mathiassen.\n\nPolitiet er ferdig med de tekniske undersøkelsene på stedet. Videre vil politiet foreta flere vitneforklaringer og undersøkelser.\n\nMannen som skal ha utøvd vold, ble pågrepet uten dramatikk.\n\nDrapssiktede sitter i avhør mandag, opplyser politiadvokaten. VG har forsøkt å komme i kontakt med advokat Knut Fure som er oppnevnt som siktedes forsvarer. Han har hittil ikke besvart henvendelsen.\n\nTirsdag vil han bli fremstilt for varetektsfengsling. Politiet fremmer begjæring om fire uker varetekt med brev og besøksforbud.\n\nHittil har det skjedd 27 drap i Norge i 2024. Se VGs oversikt her:", "oral_version": ""}
{"unique_id": "W0oWBG", "title": "Gisseltakerens etterlatte klager på Spesialenhetens henleggelse", "original_text": "I forrige uke ble det kjent at Spesialenheten for politisaker henlegger straffesaken mot de politibetjentene som skjøt og drepte John Åreskjold (41).\n\n– Siste ord i saken er absolutt ikke sagt.\n\nDet sier advokat Vetle Andre Mitchell Jensen. Han er bistandsadvokaten til de etterlatte etter John Åreskjold som ble skutt og drept av politiet kvelden 22. oktober i fjor.\n\n– Jeg kan bekrefte at Spesialenhetens henleggelse vil bli påklaget. Den formelle klagen er foreløpig ikke sendt, men etter alt å dømme vil det skje i løpet av inneværende uke, sier Jensen til Aftenbladet.\n\n||Gisseldrama||\nEn svært dramatisk halvtime startet med at to biler kolliderte i Kvernevikveien i Randaberg. I den ene bilen satt Abulhahiz Saoud og hans tre barn. I den andre satt Åreskjold.\n\nIfølge vitner hadde sistnevnte et våpen. Dette skal han avfyrt før han hoppet inn i en bil som sto i køen et stykke unna ulykken.\n\nDette, og ikke minst det som skjedde etterpå, er grundig beskrevet i Spesialenhetens påtalevedtak.\n\n41-åringen skal ifølge vitner ha holdt en gjenstand mot mannen i bilen han satte seg inn i. Han skal ha kommandert ham til å kjøre. Flere politibiler fulgte bak.\n\nKjøreturen endte ved Kiellandsmyra, hvor et av politiets pansrede kjøretøy kjørte mot bilen gisselet og gisseltakeren satt i. Flere politifolk har fortalt om kampen de så i «gisselbilen». Kort tid etterpå ble gisseltakeren skutt og drept.\n\n||Nødverge||\nGisseltakerens håndvåpen kunne ifølge Spesialenhetens rapport ikke skyte skarpt. Det ble klart først etter grundigere undersøkelser. Våpenet ble avfyrt flere ganger i løpet av gisseldramaet, og politivitner så munningsflamme.\n\nI vedtaket konkluderer Spesialenheten med at saken mot de to politibetjentene som skjøt må henlegges. Politibetjentene, som har hatt status som mistenkte i saken, handlet i nødverge, heter det i rapporten.\n\nAdvokat Jensen ønsker på nåværende tidspunkt ikke å gå detaljert inn i klagen han vil sende i løpet av de nærmeste dagene.\n\n– Akkurat nå nøyer jeg meg med å si at det er flere momenter ved vedtaket som vi stiller spørsmål ved, sier bistandsadvokaten.\n\n||Snart ferdig etterforsket||\nKlagefristen på vedtaket er tre uker etter at vedtaket ble mottatt. Det betyr at de etterlatte fremdeles har halvannen uke på seg til å si sin mening om Spesialenhetens konklusjon.\n\nSpesialenheten ber videre om at klagen, som skal sendes til Riksadvokaten, også sendes til Spesialenheten, for å ta stilling til om klagen danner grunnlag for å endre vedtaket.\n\nParallelt med at det klages på Spesialenhetens henleggelse, er politiets etterforskning i straffesaken mot gisseltakeren i ferd med å ferdigstilles. Aftenbladet får opplyst at politiet snart vil sende sin innstilling til statsadvokaten, som har påtalekompetansen i denne typen saker.", "oral_version": ""}
{"unique_id": "4BxdAa", "title": "Mann i 40-årene tilstår voldtekt og mishandling", "original_text": "I september ble siktede pågrepet for å ha voldtatt sin kone. Nå er siktelsen utvidet.\n\nDette fremgår av en fersk avgjørelse i Sør-Rogaland tingrett.\n\nMannens forsvarer, advokat Svein Kjetil Lode Svendsen i Elden Advokatfirma, ønsker ikke å kommentere saken på nåværende tidspunkt.\n\n||Fare for nye overgrep||\nSiktede ble pågrepet 14. september. Siden har han sittet varetektsfengslet på grunn av gjentakelsesfare. Retten mener det er skjellig grunn til mistanke. Altså at det er sannsynlighetsovervekt for at siktede er skyldig.\n\n4. oktober skriver Gulating lagmannsrett følgende om saken: «Siktede kan med skjellig grunn mistenkes for å ha truet sin tidligere ektefelle til seksuell omgang ved bruk av vold og svært alvorlige trusler, herunder ved bruk av kniv.»\n\nRetten kommer også til at det er gjentakelsesfare. Det vises til fornærmedes forklaring og siktedes «grenseoverskridende adferd i tilknytning til overgrepene.»\n\nVidere peker retten på meldingsutvekslinger mellom siktede og fornærmede i etterkant av overgrep.\n\n||Skal undersøkes||\nSiktede har tilstått voldtekt. I løpet av etterforskningen er det også tatt ut siktelse for brudd på straffeloven paragraf 282 – mishandling i nære relasjoner.\n\nI en av fengslingskjennelsene står det at siktede «under overgrepene truet både henne (fornærmede) og barna på livet, både for å oppnå seksuell omgang, men også utover dette».\n\nAt siktelsen er utvidet, fremgår av den foreløpig siste fengslingskjennelsen fra Sør-Rogaland tingrett. 11. november ble siktede fengslet i ytterligere åtte uker.\n\nDet vil nå bli gjennomført en full judisiell observasjon av siktede. Dette er en undersøkelse som skal gi svar på hvorvidt han kan straffes for de svært alvorlige lovbruddene, eller om han var psykotisk i gjerningsøyeblikket.\n\n||Besøksforbud||\nSelv om siktede blir sittende i varetekt, har lagmannsretten konkludert med at han må ilegges besøksforbud overfor fornærmede.\n\nMens tingretten mente at varetektsfengslingen var beskyttelse nok, peker lagmannsretten på at siktede både kan ringe og skrive brev fra fengselet.\n\n«På grunn av alvoret i siktelsen, anses ikke forbudet mer omfattende enn det som er nødvendig for å gi fornærmede tilstrekkelig beskyttelse», står det i kjennelsen.\n\nEtter planen skal saken være ferdig etterforsket før jul. Påtalemyndigheten tar sikte på å få rettssaken berammet i begynnelsen av 2025.", "oral_version": ""}
{"unique_id": "jQlEPq", "title": "Mann kastet brannbombe mot Slottet", "original_text": "Mannen i 50-årene er fra Belarus og er etterlyst i Nederland.\n\nDet opplyser politiet til NTB.\n\n– Han er siktet for særlig grovt skadeverk. Han er pågrepet, det vil bli forsøkt gjennomført et avhør i løpet av de neste timene, og det skal så tas en vurdering om det er aktuelt med varetekt, sier kriminalvaktleder Ole Magnus Danielsen.\n\nPolitiet vet foreløpig ikke om motivet for hendelsen.\n\nMannen som sitter i en elektrisk rullestol, kastet to molotovcocktails mot Slottet i Oslo. Politiet fikk melding om hendelsen 13.11.\n\n– Vi har kontroll på en person. Det var en mann i elektrisk rullestol som sa han hadde en bombe. Kort tid etter kastet han brannbomber på slottsveggen, sier operasjonsleder Roy Langengen til VG.\n\nVedkommende er kjent for politiet fra før, sa innsatsleder Anders Rønning tidligere til NTB.\n\nHan ville da ikke gå nærmere inn på hva politiet vet om mannen.\n\n||– Ekkel hendelse||\nOle Henry Snildalsli, også kjent fra «Ikke lov å le på hytta», var vitne til hendelsen og beskriver det som dramatisk.\n\n– Jeg hørte en høy lyd og ser jeg at han i rullestol kaster molotov mot slottet.\n\nHan forteller at politiet raskt fikk kontroll på situasjonen og la mannen i bakken.\n\n– Det var en sykt ekkel hendelse.\n\n– Det opplevdes ikke skummelt der og da fordi det var så absurd, men nå kjenner jeg på at det er veldig ekkelt.\n\n||Åpne flammer||\nJan Ole Gregersen var inne på Slottet på omvisning når hendelsen fant sted. Han forteller at brannalarmen gikk, før de ble sendt ut.\n\n– Vi ble geleidet ut ganske så raskt. Det var åpne flammer i underkant av en dør, sier han til VG.\n\nKommunikasjonssjef ved Slottet, Guri Varpe, sier det er kontroll på situasjonen.\n\nTil NRK opplyser hun at et medlem av kongefamilien var til stede på Slottet. Det skal ikke dreie seg om kongeparet eller kronprinsfamilien.", "oral_version": ""}
{"unique_id": "nyW8Ga", "title": "Hvorfor griper ingen inn for å stoppe borgerkrigen i Sudan?", "original_text": "Al Fashir er hovedstaden i Darfur. Regionen trues av ny massakre.\n\nMilitser angriper by etter by. De dreper sivile, plyndrer og brenner ned husene.\n\nRundt 2,5 millioner mennesker risikerer å dø av sult.\n\nMoshtaha var bare syv måneder gammel da hun døde av sult. Familien hennes flyktet fra kampene, men selv om de var trygge, led de av mangel på mat og medisin.\n\nDiaré og oppkast tok livet av den lille jenta. Alt den 22 år gamle moren kunne tilby, var en tallerken grøt om dagen.\n\nEn morgen kjente hun etter hjerteslag – men fant bare stillhet. Pusten var borte. «Hun sluttet å puste», fortalte Moshtahas mor Mariam Adam til Reuters. «Hjertet hennes stoppet.»\n\nDe sivile lidelsene i Sudan er enorme. Landet står overfor en av verdens verste katastrofer noensinne:\n\nOpptil 150.000 mennesker kan ha blitt drept. Over ni millioner mennesker er drevet på flukt, og befolkningen står på randen av hungersnød.\n\nHvorfor griper ingen inn?\n\n||Sult som våpen||\nKrigen har rast i over et år mellom regjeringshæren (SAF), ledet av Abdel Fattah al-Burhan, og Rapid Support Forces (RSF). Begge partene i Sudans borgerkrig bruker sult som våpen.\n\nAlex de Waal fra World Peace Foundation har forsket på sult og krig i Sudan siden 1980-tallet.\n\n– RSF er en plyndringsmaskin som herjer gjennom landsbygda og byene. De stjeler alt de kan, og slik holder de seg i live, sier de Waal til BBC.\n\nSamtidig prøver de sudanske væpnede styrkene å sulte ut områdene under RSFs kontroll for å legge press på dem.\n\n{{ 15. april 2023 brøt det ut kamper i Sudans hovedstad Khartoum mellom regjeringshæren SAF og deres tidligere allierte i RSF-militsen. Samme dag brøt det ut kamper i Darfur vest i landet. Konflikten står mellom landets to øverste militære ledere, begge medlemmer av militærjuntaen som har ledet landet siden kuppet i 2021: Hærsjef og juntaleder Abdel Fattah al-Burhan og hans nestkommanderende, RSFs leder Mohamed Hamdan Dagalo, som vanligvis omtales som Hemetti. Før kampene brøt ut, pågikk det forhandlinger om å innlemme RSF i regjeringshæren. RSF ble dannet i 2013 med utgangspunkt i Janjaweed-militsen og har på vegne av regimet i Khartoum kjempet i Darfur-regionen, der de anklages for omfattende krigsforbrytelser. Kilder: NTB }}\n\n||Darfur trues av ny massakre||\nEn rapport fra tenketanken Clingendael Institute advarte i mai om at rundt 2,5 millioner mennesker i Sudan kan dø av sult innen utgangen av september. Darfur- og Kordofan-regionene er hardest rammet.\n\nIfølge IPC, som er FNs ekspertorgan for sultkatastrofer, står rundt 755.000 mennesker i fare for å havne i ekstrem sult med høyeste alvorlighetsgrad.\n\nMohammad Zakria er en sudansk journalist som har jobbet for Reuters og BBC. Han beskriver situasjonen i Al Fashir som katastrofal. Zakria har nylig flyktet til Uganda.\n\nDet sier Zakria til Aftenposten.\n\nFNs spesialrådgiver for forebygging av folkemord, Alice Nderitu, var tydelig i sin advarsel i et møte i FNs sikkerhetsråd nylig:\n\n– Det er stor risiko for folkemord. Den er reell og øker hver eneste dag, sa hun.\n\nAl Fashir, hovedstaden i Darfur-regionen, er den siste store byen i området som fortsatt er under hærens kontroll.\n\nIfølge New York Times har mer enn 40 landsbyer blitt brent ned nær Al Fashir siden begynnelsen av april.\n\nMohammad Zakria sier situasjonen i Al Fashir er verre enn noensinne. Han frykter at RSF vil massakrere sivilbefolkningen dersom de tar over kontrollen.\n\nDet er mangel på mat, vann og medisiner. I tillegg er byens sykehus overbelastet.\n\n||Hvorfor griper ingen inn for å stoppe borgerkrigen?||\nBorgerkrigen i Sudan er blitt veldig komplisert. Flere land i regionen har blandet seg inn. Disse landene har sine egne interesser, som olje, gull og tilgang til Rødehavet.\n\nMange frykter at Sudan kan bli en «mislykket stat» der ingen har kontroll. Det kan skje et nytt folkemord, som i Darfur tidligere.\n\nDarfur har hatt status som humanitært kriseområde siden 2003. I tillegg til krig og konflikt har fattigdom og klimaendringer ført til store lidelser hos befolkningen.\n\n||Moskva forsyner begge sider med våpen||\nRussland gir våpen til begge sider i krigen i Sudan. Ved å forsyne dem med våpen, har Russland bidratt til å forlenge krigen, skriver nyhetsbyrået AP.\n\nIfølge nyhetsbyrået har den russiske Wagner-gruppen tidligere inngått en våpenavtale med general Mohamed Hamdan Dagalo. Han er leder for den paramilitære militsen RSF, Rapid Support Forces.\n\nPutin har lenge ønsket seg en marinebase ved Rødehavet, som vil gi dem strategisk tilgang i regionen. Denne havnebyen er også blitt et viktig strategisk punkt i konflikten. Det er den sudanske hæren (SAF) som kontrollerer havnen.\n\n– Russerne utnyttet situasjonen i Sudan ved å si til SAF: Hvis dere vil at vi skal redusere støtten til RSF og tilby dere våpen, må dere love oss en marinebase nær Port Sudan, sier forskeren Jalel Harchaoui ved den anerkjente tenketanken Royal United Services Institute (RUSI) til Aftenposten.\n\nNylig inngikk Russland og SAF en avtale om å bygge en russisk marinebase nær Port Sudan.\n\nRussland anklages også for å plyndre Sudans gullressurser for å finansiere krigen i Ukraina, ifølge CNN. Landet forsøker å sikre seg fordeler uansett hvilken side som vinner krigen.\n\n||USAs svekkede innflytelse i Afrika||\nWashington har i lang tid vist lite interesse for Afrika. Dette har gitt Russland og Kina mulighet til å få mer innflytelse. Russland har økt sin militære makt, mens Kina har investert penger.\n\n– Vi må ikke anta at USA ser på Sudan-krisen som viktig eller betydningsfull fra et vestlig perspektiv, sier forskeren Jalel Harchaoui.\n\n– Er det noe som tyder på at Biden-administrasjonen, som trakk seg fra Afghanistan, ikke handlet mot Bashar al-Assad, og støttet massakren i Gaza, virkelig er engasjert i å forhindre folkemord globalt? spør han.\n\nSudan blir sett på som «nok en krig i Afrika», forteller en amerikansk tjenestemann anonymt til tidsskriftet Foreign Policy.\n\nKrigen i Sudan får mindre oppmerksomhet fra Vesten nå. Krigen i Gaza og Russlands invasjon av Ukraina tar mye oppmerksomhet og ressurser. Det er også spenninger mellom vestlige land og Kina.", "oral_version": ""}
{"unique_id": "gw0wWq", "title": "Først kom de ukrainske dronene. Nå har Stalins forbannelse rammet Moskva.", "original_text": "Selv moskovittene innrømmer at det er en stor plage.\n\nMOSKVA: De siste dagene har det sett ut som at Gud har hatt putekrig her i den russiske hovedstaden. Luften er full av det som ligner på dun. Det kan også minne om snøbyger, til tross for at det er juni og 30 varmegrader.\n\nDet hvite dunet legger seg som et teppe på bakken. Man får det i øynene, munnen og nesen. Det klistrer seg over alt.\n\nMange moskovitter skylder på den sovjetiske diktatoren Josef Stalin. De færreste russere tør å protestere mot krigen av frykt for å havne i fengsel, men dette freser de høylytt av. De omtaler det som «Stalins forbannelse».\n\n||Hva skjer?||\nRusserne kaller det pukh, eller dun. Og pukh sniker seg inn i hver krik og krok av eksistensen din.\n\nNår jeg våkner om morgenen, er det klistret til øyenlokkene mine. Når jeg spiser frokost, ligger det i et lag på kaffen. Når jeg går ut, fyller det neseborene og setter seg fast på tungen.\n\n– Svineri! Det kan vi takke Stalin for, fnøs en eldre dame som selger jordbær rett rundt hjørnet for der jeg bor i Moskva.\n\nBærene hennes var dekket av et hvitt lag med dun. Men hva har Stalin med dette å gjøre?\n\n||Hva er årsaken?||\nRundt i Moskva er det en halv million poppeltrær. Når det blir varmt i været, slipper de store mengder frø, som er festet til dette hvite dunaktige som får dem til å fly rundt.\n\nMen hvorfor har Moskva så mange popler?\n\nStalin ønsket en grønn by, og det skulle skje raskt. Den sovjetiske diktatoren hadde det med å få viljen sin. Tross alt var han ansvarlig for at utallige mennesker ble likvidert. Knapt noen turte å mukke.\n\nGartnerne fant ut at popler vokser svært raskt. Derfor ble det plantet et stort antall av denne tresorten.\n\n||Har andre skylden?||\nDen virkelig store syndebukken skal imidlertid ha vært Nikita Khrusjtsjov, som tok over styringen av Sovjetunionen da Stalin døde i 1953. På 1960-tallet ble det bygget femetasjes blokker som ble kalt Khrusjtsjovka. Russerne fikk muligheten til å flytte fra en kommunal leilighet, som gjerne flere familier delte på, til egen leilighet.\n\nUtbyggingen skjedde i stort tempo. For å gi de nye distriktene et grønt og koselig utseende, ble det plantet enormt med popler. Det har moskovittene slitt med siden.\n\nEtter at det snødde i starten av mai, ble det ekstremt varmt. Det førte til en eksplosjon i det hvite dunet. En slags ny snøstorm. Nå håper jeg bare på regn. Mye regn. Det er det eneste som kan redde oss her i Moskva.\n\nAale er Moskva-korrespondent. Følg ham på Instagram her.", "oral_version": ""}
{"unique_id": "jQgAqz", "title": "Nå er alt snudd på hodet. Hva betyr maktskiftet for Midtøsten? ", "original_text": "Mandag våknet Midtøsten til en helt ny realitet. Noen sto opp med et smil, andre med hodepine, mener ekspert.\n\nSyriske opprørsstyrker snudde hele Midtøsten på hodet i løpet av 12 dager.\n\nDet 53 år gamle diktaturet i Syria er styrtet. Både opprørskrigere og sivile feiret. Hvor lenge gleden varer, er det ingen som vet.\n\nMen hver eneste president, statsminister og diktator i Midtøsten må nå forholde seg til en helt ny virkelighet. Noen fikk en god start på uken, for andre kunne det knapt vært verre, tror Hilde Henriksen Waage, Midtøsten-forsker ved Universitetet i Oslo.\n\n||Store muligheter for Tyrkia||\nTyrkias president, Recep Erdogan, er en av dem som sannsynligvis har en ganske god dag, mener Waage. Tyrkia støttet opprørsgruppene i Syria selv da USA og andre vestlige allierte ga opp. Nå kan de ta en del av æren for at diktator Bashar al-Assad er styrtet, sier Waage.\n\nMed det kan Tyrkia oppnå flere politiske mål.\n\nTyrkia kan nå sikre grensen mot de kurdiske områdene i Syria. Under Assad fikk kurderne en viss grad av selvstyre nær grensen. Erdogan fryktet lenge at det ville inspirere til opprør blant kurderne i Tyrkia. Derfor har han vært opptatt av å svekke kurdernes makt i Syria.\n\n– Nå har de en gyllen mulighet til å gjøre nettopp det, sier Cecilie Hellestveit ved Folkerettsinstituttet.\n\nOpprørsgruppene kunne ikke styrtet Assad uten støtte fra Tyrkia. Derfor vil Tyrkia nå kunne diktere utviklingen i de kurdiske områder, forklarer Hellestveit.\n\n{{ Tyrkia anser kurdiske militser som terrorister. USA har derimot støttet de kurdiske militsene. Det har ført til et spenningspunkt mellom de to Nato-landene USA og Tyrkia. Kurdiske styrker var viktige i kampen mot IS. Tyrkia ba derimot om å ta kampen mot IS selv, mot at USA skulle slutte å støtte de kurdiske militsene. Daværende president Donald Trump gikk med på forslaget. Men på grunn av sterk kritikk i USA ble det ikke noe av. Joe Biden har vist sterk støtte til de kurdiske militsene. Det er ventet at Erdogan vil forsøke å svekke USAs forhold til kurderne under Donald Trump. }}\n\nFor det andre kan Erdogan utnytte Assads fall til å bli mer populær på hjemmebane.\n\n– Strømmen av millioner av syriske flyktninger til Tyrkia har vært upopulær blant tyrkerne. Ved å returnere dem til Syria kvitter Erdogan seg med et enormt problem, sier Waage.\n\nRegimets fall kan også by på økonomiske muligheter. Etter 13 år med borgerkrig ligger Syria i ruiner, og det vil kreve store ressurser å bygge landet opp igjen. Dette kan tyrkiske selskaper innen bygg og anlegg tjene godt på, skriver Financial Times.\n\nViktigst av alt er kanskje at Tyrkia nå kan erstatte Iran som en storspiller i Midtøsten.\n\n||Iran mister viktig tilgang||\n– Assads fall er et enormt nederlag for Iran, sier Waage.\n\nLandet spilte en avgjørende rolle for at regimet overlevde borgerkrigen. Til gjengjeld var Syria en strategisk alliert for Iran.\n\nAssads Syria var Irans tilgang til Middelhavet og våpenrute til militser de støtter rundt om i Midtøsten. Det var via Syria at Iran kunne forsyne Hizbollah i Libanon med våpen.\n\n– Assads fall svekker Iran som regional makt, sier Waage. Uten Assad mister Iran en alliert som sikret deres stormaktsrolle og muligheten til å operere effektivt mot Israel.\n\n||Israel har grunn til å smile||\nDerfor har Israel foreløpig grunn til å si seg fornøyd med regimets fall. Statsminister Benjamin Netanyahu uttalte søndag at det var en «historisk dag» for Midtøsten og påpekte at Assad-regimet var en sentral del av Irans «ondskapsfulle allianse».\n\nNetanyahu mener også at Israel fortjener en del av æren for at regimet falt. Det siste året har Israel angrepet iranske mål i Syria, noe som har bidratt til å svekke Irans støtte til regimet og dermed gjort opprørernes fremrykk lettere.\n\n||Irans byttehandel||\nCecilie Hellestveit tviler derimot på at presteskapet i Iran føler seg ydmyket. Hun påpeker Assads fall ikke skjedde fordi Iran manglet evne til å redde ham. Ei heller var det at det hele skjedde så fort at de ikke rakk å reagere, ifølge Hellestveit.\n\n– Iran valgte å la Assad bli styrtet. Det var en strategisk byttehandel, mener Hellestveit.\n\nOg hva innebar byttehandelen? Militser mot stormakter.\n\nFor det har skjedd mye i Iran det siste året. Landet har fått en ny president som legger vekt på diplomati. De har stått i direkte konfrontasjon med Israel. Og de har sett på at militsene de støtter, har fått juling av Israel. I tillegg må de forberede seg på at USAs neste president er Iran-fiendtlige Donald Trump.\n\nEtter alt dette har Iran innsett at militsene de støtter, har vært lite hjelpsomme. Nå vil landet heller fokusere på allianser med mektige land, sier Hellestveit.\n\nSå langt ser strategien ut til å fungere. Iran er tatt opp som medlem av Brics. De har i større grad dialog med den tidligere erkefienden Saudi-Arabia, og de samarbeider med India, Russland og Kina.\n\n– Iran er i ferd med å orientere seg østover, både politisk og økonomisk. De tok et bevisst valg om å gi slipp på Assad-regimet fordi de får mer ut av andre allianser, mener Hellestveit.\n\n||Hva med syrerne?||\nTiden vil vise hvem de egentlige taperne er, mener Hellestveit. Det er fare for at det er syrerne selv.\n\nOpprørsgruppene, med HTS i spissen, har forsøkt å danne et moderat bilde av seg selv og sagt at de vil etablere et styre basert på valg.\n\nMen diplomater advarer mot å stole på HTS grunnet deres ekstremistiske bakgrunn, skriver Politico.\n\nHvorvidt den syriske befolkningen vinner eller taper, gjenstår å se, mener Hellestveit og Waage.\n\n– De er frigjort fra et brutalt voldsregime, men ingen vet hva som venter. Alt avhenger av hva slags intensjoner opprørsstyrkene har, sier Waage.\n\nInteressert i å vite mer om borgerkrigen i Syria? I dokumentaren under får du høre de to søstrene fra Bærum fortelle om tiden i det såkalte IS-kalifatet. I all hemmelighet forlot de familie og venner i 2013.  Vi har fulgt rettssaken mot dem. Hør podkasten Fra Bærum til IS:", "oral_version": ""}
{"unique_id": "kEkg3k", "title": "Angrepene i Jemen: – En farlig eskalering", "original_text": "USA og Storbritannia har angrepet houthi-mål i Jemen. Det øker frykten for eskalering av krigen i Gaza.\n\n– Bekymringen for regional storkrig har vært konstant siden 7. oktober. Med krigens utvikling har den økt, ikke minsket, sier forsker og forfatter Marte Heian-Engdal til VG.\n\nHun sier rommet for feil og misforståelser, og det å måtte sette seg i respekt og hevde sin makt og posisjon, spiller inn for både grupper og stater.\n\n– Det er da eskaleringsspiralen kan skyte fart, og bringe land ut i større krig – selv om det virker irrasjonelt og ustrategisk.\n\nDette har skjedd:\n\n||– En kamp om narrativet||\n– Det er en kamp om narrativet her: USA og Storbritannia sier at de beskytter internasjonal skipsfart og handel. Houthiene sier at de angriper skip på vei til Israel, og at dette dermed ikke har noe med internasjonal handel å gjøre. Det er jo et snev av sannhet på begge sider, sier Dag Henrik Tuastad, førstelektor i midtøstenstudier ved Universitetet i Oslo (UiO) til VG.\n\nIran står bak en såkalt akse av motstandsbevegelser som er rettet mot Israel. I den inngår blant annet houthiene og den Iran-støttede libanesiske Hizbollah-militsen.\n\nTuastad mener angrepene mot houthimilitsen natt til fredag ikke umiddelbart øker faren for storkrig, selv om det øker spenningen:\n\n– Hvis Iran skal eskalere er det gjennom Hizbollah i Libanon. Det er ikke i deres eller Irans interesse med en storkrig, foreløpig. Houthiene kan gjøre mer av det samme, men deres kapasitet til å gå over mot angrep i en veldig mye større skala og som når helt til Israel, er begrenset.\n\n{{ Hva skjer i Jemen akkurat nå? USA og Storbritannia har gjennomført angrep mot houthi-mål i Jemen. Dette skjer etter at houthiene, en gruppe som kontrollerer store deler av Jemen, har angrepet skip i Rødehavet. Hvem er houthiene, og hvorfor angriper de skip? Houthiene er en opprørsgruppe som har støtte fra Iran. De har angrepet skip i Rødehavet som en del av deres konflikt med Israel og for å vise støtte til Hamas. Disse angrepene skaper problemer for internasjonal handel og skipstrafikk. Hvorfor har USA og Storbritannia angrepet? USA og Storbritannia sier angrepene er for å beskytte internasjonal skipsfart og for å forsvare seg mot houthienes handlinger, som de mener truer den frie sjøfarten og setter liv i fare. Hva er konsekvensene? Houthi-gruppen hevder minst fem personer er blitt drept i nattens angrep, som har økt spenningen i regionen. Flere land og grupper har fordømt angrepene, og Russland har bedt om et møte i FNs sikkerhetsråd. Hva kan skje videre? Det er usikkert, men det er en risiko for at konflikten kan eskalere. Sikkerhetsrådet vil trolig diskutere situasjonen, og det kan komme flere politiske og militære reaksjoner fra de involverte og det internasjonale samfunnet. Denne oppsummeringen er laget ved hjelp av AI-verktøy fra OpenAI, og kvalitetssikret av VGs journalister. }}\n\n||– En utvidelse av krigen||\nØkt fare for storkrig frykter derimot Said Sadek, professor i politisk sosiologi ved det egyptisk-japanske universitetet i Kairo. Han beskriver nattens angrep som en «utvidelse av krigen», til tross for amerikanske diplomatiske forsøk på å motvirke nettopp det.\n\n– Det er en farlig eskalering, fordi Jemen er vanskelig å kontrollere, og deres geografiske posisjon gjør at houthiene kan fortsette å angripe skip.\n\nOg hvorfor angriper de? spør han, og svarer selv:\n\n– På grunn av den fortsatte amerikanske og vestlige støtten til folkemordet i Gaza. Hvis krigen tar slutt i Gaza, vil også jemenittene stoppe.\n\nHan mener faren for eskalering er høyst reell:\n\n– Houthiene støttet av Iran er en del av en regional motstandsakse, som inkluderer Hizbollah, Hamas, Syria, Iran, og shiamilitsen i Irak, som har angrepet amerikanske baser der. De tror på en samlet motstandsfront – et angrep på én er et angrep på alle.\n\n||– Et så farlig spill||\nHilde Henriksen Waage, professor i historie ved Universitetet i Oslo og seniorforsker ved fredsforskningsinstituttet Prio, kaller USA og Storbritannias angrep «sjokkerende».\n\n– I stedet for å innkalle til forhandlinger og presse Israel til en våpenhvile, som de vestlige stormaktene og Storbritannia kunne ha gjort, så trapper de opp konfliktnivået så voldsomt ved å engasjere seg i krigen og bombe denne militsen.\n\nHun viser, som Tuastad, til at Hizbollah foreløpig har vist tilbakeholdenhet, men mener angrepene mot houthiene «trapper opp konfliktnivået i Midtøsten voldsomt».\n\n– Jeg skjønner at det er et problem at houthiene rammer internasjonal skipsfart på den måten de gjør, men det å bombe houthiene er nesten å be om en regional storkrig, sier hun, og understreker:\n\n– Det er ikke noe forsvar for at houthiene skyter og skader internasjonal skipstrafikk, men det er et så farlig spill å gjøre dette i denne regionen nå. De vestlige stormaktene burde virkelig ha prøvd diplomati og politiske forhandlinger.", "oral_version": ""}
