{"unique_id": "0VB41M", "title": "Vil løse statens pengeknipe uten skattehopp", "original_text": "(E24) – Fullt løsbart, sier finansminister Trygve Slagsvold Vedum om statens kraftige utgiftsvekst.\n\nFrem mot 2060 vil statens utgifter hvert år vokse med 7 milliarder kroner mer enn inntektene, anslår Finansdepartementet.\n\nDet kom frem da finansminister Trygve Slagsvold Vedum (Sp) la frem Perspektivmeldingen fredag.\n\nHvis det ikke tas nye grep, vil statens utgifter frem mot 2060 til sammen øke med rundt 250 milliarder mer enn inntektene, ut fra forutsetningene i meldingen.\n\nNorge ligger også an til å mangle arbeidskraft i tiårene fremover. Andelen eldre øker, olje- og gassproduksjonen vil avta, og veksten i Oljefondet og oljepengebruken vil dempes.\n\nVedum tror imidlertid at Norge kan klare seg uten både kutt i velferd og økte skatter, bare han lykkes med å få flere i arbeid.\n\n– Hvor dramatisk er disse langsiktige utfordringene der vi vil mangle 7 milliarder mer for hvert år fremover?\n\n– Det er fullt løsbart, sier Vedum til E24.\n\n– Det som er hovedutfordringen er arbeidskraftsutfordringen. Vi løser også finansieringsutfordringen i veldig stor grad hvis vi klarer å mobilisere arbeidskraft og løse en del oppgaver smartere, sier Vedum.\n\n||Avviser skatteøkninger||\n– Man kan jo tenke at den eneste måten å løse dette på er å sette opp skattene eller redusere velferden?\n\n– Altså, regjeringen planlegger ikke ut fra å sette opp skattene. Og så må vi alltid være kritiske til offentlig pengebruk og se om man kan bruke pengene på en bedre måte. Men klare det, det skal vi, sier Vedum.\n\n– Også uten å øke skattene?\n\n– Ja. Det er hele målsettingen, sier statsråden.\n\n– Det som er den første store utfordringen vi må løfte er å få folk ut i jobb, og arbeidslinjen. For det er dyrt når folk er i en mottakerrolle. Det er dårlig for den enkelte, og vi trenger arbeidskraften.\n\n||– Skal være ansvarlige||\n– Så vi skal ikke være bekymret, selv om utgiftene øker med syv milliarder mer enn inntektene hvert år?\n\n– Vi skal være ansvarlige. Vi skal være kritiske til enhver offentlig pengebruk. Det blir flere eldre, heldigvis. Og det må vi planlegge for. Da trenger vi flere i arbeid. Og får vi flere i arbeid, får vi også en mindre investeringsutfordring, for da får vi også inntekter, sier Vedum.\n\nÅrets perspektivmelding er den sjette i rekken, og gir anslag på statlige finanser frem til 2060.\n\nMeldingen legger blant annet til grunn at skatte- og avgiftssystemet ikke endres, og at standarden i helsevesenet bedres noe over tid. Den legger også til grunn at Oljefondet fortsetter å vokse jevnt og trutt de neste 36 årene.\n\n||– Må være målrettet||\nFinansministeren håper også at statsfinansene får drahjelp av teknologiske fremskritt, og peker på at både innbyggerne og det offentlige er gode på å ta i bruk ny teknologi.\n\n– Du må rulle ut store ressurser for å få dette til, og hvis du ikke lykkes så overlater du en stor skatteregning til neste generasjon?\n\n– Altså, da får vi en helt annen utfordring. Men jeg mener at dette er fullt løsbart, sier Vedum.\n\n– Du må ta store grep, i så fall?\n\n– Ja, vi må være veldig målrettet. Og jeg syns det er et stort grep hvis vi greier å få 150.000 flere i jobb innen 2030. Vi må ha den type mål og visjoner, sier finansministeren.\n\nVed å mobilisere arbeidskraft og ta i bruk smartere løsninger kan man til sammen frigjøre rundt 200.000 sysselsatte til viktige oppgaver, ifølge Vedum.\n\n«Flere kommuner og næringer har allerede betydelige utfordringer med å rekruttere kompetent arbeidskraft, og utfordringene er særlig stor i distriktene», skriver regjeringen i Perspektivmeldingen 2024.\n\n«Knapphet på kompetent arbeidskraft ventes å bli vesentlig større fremover, i lys av at befolkningen eldes og behovet for helse- og omsorgstjenester vil øke», skriver den.\n\nRegjeringen setter seg som mål å øke andelen sysselsatte i aldersgruppen 20–64 år fra 80,5 prosent i 2023 til 82 prosent i 2030 og 83 prosent i 2035.\n\n||Roser norsk kjøpekraft||\nFinansministeren mener Norge er bedre rustet enn naboland som Sverige og Finland til å takle fremtidens finansielle situasjon. Men da må man ikke bruke opp Oljefondet på andre gode formål, mener han.\n\n– Det skal handle om å trygge Norge og velferdssamfunnet i kommende generasjoner. Den ideen som en del partier har nå om at du bare kan gi vekk hele fondet, det er jeg grunnleggende uenig i, sier Vedum.\n\nMange eksperter mener at Norge over tid vil bli mer som andre land, etter mange år med svært god økonomi blant annet som følge av solide olje- og gassinntekter. Det siste tiåret har også den norske kronen svekket seg mye mot handelspartnernes valutaer.\n\n– Betyr dette at Norges gullalder er over?\n\n– Nei. Hvis du sammenlikner kjøpekraften til en norsk sykepleier, lærer, journalist eller sjåfør, og ser på kjøpekraften til en svensk eller finsk sykepleier, lærer, journalist eller sjåfør, så er det en helt annen kjøpekraft for folk i Norge, og et helt annet grunnlag for reallønnsvekst enn i nabolandene, sier Vedum.\n\n– Når det gjelder valuta, så har Sverige hatt veldig lik utvikling. En annen valuta som vi ofte sammenlikner oss med, newzealandske dollar fordi det er et ganske likt land, har også vært veldig lik.\n\n– Så det er ikke en særnorsk greie, dette?\n\n– Du ser i hvert fall at det er veldig likt. Du ser mange spekulasjoner rundt dette, men om du løfter blikket litt og ser på små valutaer rundt om i hele verden så er det ganske mange av de samme trekkene som har skjedd nå i en urolig tid, sier finansministeren.", "oral_version": ""}
{"unique_id": "Xjb52B", "title": "Sissel er redd for å dø like før redningen er der", "original_text": "Kreftsyke Sissel Hindenes (65) gleder seg stort over at landets pasienter nå får en individuell rett som kan åpne for at de får medisinene de trenger for å overleve. – Men det kan være for sent for meg.\n\nHelse- og omsorgsminister Jan Christian Vestre (Ap) fortalte nylig at de vil innføre en ordning som gir landets pasienter rett til en individuell vurdering av om de skal få medisinene de sårt trenger for å overleve.\n\nDet skal skje før det offentlige organet Beslutningsforum har gitt en generell godkjenning av medikamentet.\n\n– Når skal nyordningen innføres, var det første borrende spørsmålet Hindenes hadde da vi ringte henne om nyheten.\n\nSvaret var ikke det hun håpet på.\n\nUtredningen skal etter planen være ferdig rundt 1. oktober, så skal det fattes vedtak. Realistisk er 1. januar en naturlig dato.\n\n– Jeg er glad på andre pasienters vegne. Dette er gledelig, men det hjelper ikke meg. Jeg har ikke nok penger til å vente til høsten eller til nyttår, sier Hindenes.\n\nLes også: Lover kortere ventetid på medisiner\n\nVG har fortalt historien om den kreftsyke kvinnen som har tatt opp lån til pipa og brent av mange hundre tusen kroner for å kjøpe pillene hun trenger for å overleve, i påvente av at de blir offentlig tilgjengelig og gratis.\n\n– Jeg har nå brukt 976.000 kroner. Jeg har ikke betalt siste runde med piller, så der skylder jeg penger. Jeg har samlet litt over 100.000 kroner igjen, inkludert pengene på Spleis.no. Det holder kanskje til august, men ikke utover høsten.\n\n||Oppfordring til Vestre||\nHun har en klar oppfordring til Vestre.\n\n– Jeg er veldig glad for at du har røsket opp i dette. Det er andres og mitt liv det står om. Mange er i min situasjon. Vi dør hvis dette tar høst og i verste fall vinter. Jeg ber inderlig om at dere sørger for en superrask behandling, sier hun.\n\nVi tar opp noe hun nevnte da vi på forsommeren besøkte henne i hennes hjem ved Knarvik utenfor Bergen. Om hun skal selge huset for å overleve.\n\nFratrukket gjeld, vil det gi rundt en million kroner, sa hun da.\n\n– Jeg vet. Jeg er der at jeg må vurdere å selge huset.\n\nDet er noe den kreftsyke kvinnen kvier seg veldig til.\n\nMen hun kjenner lusa på gangen.\n\n– Jeg håper inderlig at de kan hurtigbehandle dette, men kjenner jeg politikken rett, skjer det nok ikke før tidligst 1. januar.\n\n||– En stor seier||\nHun sier at hun tror de har bidratt til at det plutselig skjer noe i Helse- og omsorgsdepartementet midt på sommeren, i ferien.\n\n– Jeg er kjempeglad hvis vi ved å stå frem har bidratt til fortgang for at landets pasienter nå får en individuell rett til å få en vurdering av om de skal få medisinene de trenger, før den nasjonale godkjenningen av medisinene kommer. Det er en stor seier.\n\n||– Et lite håp||\nHun vet det er en annen utfordring til knyttet til den nye ordningen:\n\nDet er ikke en individuell rett til å få medisinene, men en rett til å få vurdert om vedkommende skal få medisinene.\n\n– Jeg vet det også. Jeg har tenkt at det ikke er en selvfølge at jeg får medisinene jeg trenger, selv denne ordningen kommer. Men det er bare en håndfull i Norge som har min krefttype, så det er et lite håp i det. Vi er svært få og det hadde ikke tømt budsjettene.\n\nDet er et lite håp til.\n\nAt Beslutningsforum og selskapet som har produsert pillene hun trenger, det amerikanske selskapet Incyte, blir enige. Da blir pillen tilgjengelig og gratis.\n\nDe er i forhandlinger og foreløpig har forumet sagt nei tre ganger til tilbud fra selskapet.\n\n||– Det er livet mitt det står om||\nHun sier det selvfølgelig ikke bare dreier seg om henne.\n\n– Det er livet mitt det står om, men jeg tenker vel så mye på mine fire døtre og barnebarn, på de pårørende. På om at det blir for sent for meg og dem dette her. Jeg vil jo ikke dø.\n\nHun legger til:\n\n– Nå som jeg har kjøpt pillene i noen måneder, har jeg jo opplevd at det er en livsforlengende medisin som hjelper meg – som kan forlenge livet mitt med år.\n\nHelse- og omsorgsminister Jan Christian Vestre (Ap) sier at han vet de har et stort ansvar.\n\n– Sissels sak viser med full tyngde at avgjørelsene fra Beslutningsforum påvirker enkeltmennesker i landet vårt, og jeg er derfor glad for at det nå gis rom for individuelle vurderinger.\n\n||– Så raskt som mulig||\nHan lover rask behandling, men vil ikke si noe om tidspunkt.\n\n– Vi ønsker at ordningen skal komme på plass så raskt som mulig, og har bedt om en statusrapport for arbeidet i oktober. Helseregionene må etablere en god prosess for å vurdere sakene, og velge ut fagfolkene som skal vurdere disse. Det arbeides for å få det på plass raskt.\n\nHan legger til:\n\n– Vi har gode helsetjenester i verdensklasse i Norge, men når det kommer eksempler på at systemet kunne vært mer fleksibelt må vi være villige til å justere systemet. Det har vi gjort nå. Mennesker er alltid viktigere enn systemer.\n\nVestre sier at de bygger på en utredning.\n\n– Beslutningen kommer nå, men den bygger på et grundig utredningsarbeid der ekspertgruppene ble nedsatt for ett år siden.", "oral_version": ""}
{"unique_id": "Avp09M", "title": "Nå har han pakket sakene sine og reiser for godt. Det kommer ikke en ny ambassadør fra Israel. ", "original_text": "Israels ambassadør til Norge, Avi Nir-Feldklein, mener den norske regjeringen ikke baserer seg på fakta når de snakker om krigen på Gazastripen.\n\nRundt om på den israelske ambassaden i Oslo står flere pappesker. Minner fra Norge, som bøker og bilder, skal ned i esker og hjem til Israel.\n\nAmbassadør Avi Nir-Feldklein forlot Norge i protest 23. mai, dagen etter at regjeringen anerkjente Palestina. I oktober returnerte han for å hente tingene sine.\n\nNår han drar i dag, er det for siste gang.\n\nForholdet mellom Israel og Norge er elendig, ifølge den nylig avgåtte ambassadøren. Han ba selv om å få dra hjem til Israel.\n\n– Den norske regjeringen har valgt side. Jeg kom til Norge for å bygge broer, men jeg får ikke gjort jobben min nå, sier han.\n\nSå hvorfor skal Israel i det hele tatt ha en ambassadør i Norge? Nei, det er ikke vits, mener Nir-Feldklein.\n\n||– Terror er veien å gå||\n– 146 av 193 FN-land anerkjenner Palestina. Skal Israel trekke ambassadører fra dem alle?\n\n– Nei, det handler om tidspunktet Norge anerkjente Palestina på.\n\nÅ anerkjenne Palestina måneder etter terrorangrepet på Israel er en gave til Hamas, mener Nir-Feldklein.\n\n– Anerkjennelsen sender et signal om at terror er veien å gå for å få gjennomslag. Det viser at terrorisme lønner seg.\n\n– Kan ikke en anerkjennelse være med på å motivere palestinerne til å søke diplomatiske løsninger?\n\n– Norge har hatt mange år på seg til å anerkjenne Palestina, hvis det var det de ville. Men nå som Israel blir angrepet fra flere kanter etter et brutalt terrorangrep, så tenker Norge at tiden er inne.\n\nNir-Feldklein understreker at en diplomatisk løsning er umulig så lenge Hamas styrer Gazastripen.\n\nÅ anerkjenne Palestina føyer seg i rekken av feil som har ødelagt forholdet mellom Israel og Norge, mener han.\n\n||Falt i Hamas’ felle||\nAmbassadøren hevder at den norske regjeringen ikke baserer seg på fakta om Gaza-krigen. Han mener utenriksminister Espen Barth Eide (Ap) gikk i Hamas’ felle da han fordømte ødeleggelsen av Shifa-sykehuset i vår.\n\nI april stormet det israelske forsvaret Shifa-sykehuset på Gazastripen. Israel hevdet det var nødvendig for å bekjempe Hamas som skal ha brukt sykehuset som en militærbase.\n\n– Israel er kritisert for ikke å beskytte sivile i krigføringen. Hva tenker du om de høye dødstallene på Gazastripen?\n\n– Krig er forferdelig. Hvert eneste sivile menneskeliv som går tapt, er en tragedie. Israel er nødt til å forsvare seg selv, og Hamas må ta ansvar for sin egen befolkning.\n\nNir-Feldklein understreker at han har stor sympati med sivile i Gaza og i Libanon, men at det er viktig å ikke glemme israelerne. Det har Barth Eide gjort, mener eks-ambassadøren.\n\n– Israel er blitt angrepet av Hizbollah i ett år uten at den norske regjeringen uttrykte bekymring eller viste sympati for israelerne. Men så snart Israel svarer på angrepene, blir utenriksministeren plutselig bekymret.\n\n||Mener Norge er irrelevant||\nAnerkjennelsen av Palestina i mai var dråpen for Nir-Feldklein. Han innså at han ikke lenger kunne fortsette i jobben. Siden da har nestleder Yana Kotlyar-Gal vært fungerende leder, men hun blir ikke utnevnt som ny ambassadør. Israel vil ikke ha ambassadør i Norge på ubestemt tid.\n\nAmbassaden vil fungere normalt, sier en talsperson til Aftenposten. Av sikkerhetshensyn kan Aftenposten ikke bruke vedkommendes navn.\n\nNir-Feldklein understreker at hans avgang ikke vil ha stor påvirkning.\n\n– Norge er en irrelevant partner for Israel. Dagens regjering forstår ikke situasjonen i Midtøsten godt nok til å kunne bidra i forhandlinger.\n\nHan håper forholdet mellom Israel og Norge vil bedres, men mener det ikke er mulig med dagens regjering.\n\n||Tror heller på samarbeid||\nStatssekretær Andreas Kravik (Ap) skriver i en e-post til Aftenposten at en tostatsløsning er den eneste mulige løsningen på konflikten. Han understreker også at regjeringen flere ganger har uttrykt medfølelse med israelerne etter terrorangrepet i fjor.\n\n– Vi har understreket at Israel har rett til å forsvare seg mot angrep innenfor rammene av folkeretten, skriver Kravik.\n\nRonen Bahar, styreleder i Det Mosaiske Trossamfund (DMT), synes det er synd at forholdet mellom Israel og Norge er blitt dårlig.\n\nHan understreker at DMT ikke blander seg inn i diplomati, men han håper relasjonen vil bedre seg.\n\n– Personlig tror jeg mer på dialog og samarbeid enn på sanksjoner og avstand.", "oral_version": ""}
{"unique_id": "qPml7m", "title": "Her visste de ikke at de hadde funnet Hamas-lederen", "original_text": "En tilfeldig skuddveksling førte til Hamas-leder Yahya Sinwars død, skriver The New York Times.\n\nIfølge den amerikanske storavisen ble Yahya Sinwar drept under en rutinemessig patruljering utført av israelske soldater sør på Gazastripen tirsag 15. oktober.\n\nVed hjelp av droner ødela de israelske styrkene deler av en bygning der Hamas-krigere hadde søkt tilflukt.\n\nUnder gjennomsøkningen av bygningen i etterkant, fant de israelske soldatene en død person som lignet på Sinwar – en mann Israel har jaktet på siden 7. oktober-angrepet mot landet i fjor.\n\nTirsdag morgen klokken 10 oppdaget en IDF-soldat en mistenkelig person som gikk inn og ut av en bygning i Tel Sultan-nabolaget i Rafah, melder Times of Israel.\n\nStyrker åpnet ild mot bygningen, og rundt klokken 15 viste en drone at tre personer forlot bygningen.\n\n||Kastet trepinne mot drone||\nSinwar skal ha gått alene inn i en annen bygning og kastet to granater i angrepet. IDF-soldatene trakk seg tilbake og sendte en drone inn i rommet der Sinwar befant seg for å søke.\n\nDronen viste en mann – identifisert som Sinwar – med skadet arm og tildekket ansikt som kastet en trepinne mot dronen.\n\nTirsdag bekreftet en talsperson for det israelske militæret (IDF) overfor VG at tre personer ble drept under en operasjon på Gazastripen.\n\nSenere på dagen bekreftet Israels utenriksminister og IDF at Hamas-leder Yahya Sinwar var blant de drepte.\n\nKroppen skal ha blitt identifisert ved hjelp av fingeravtrykk og tannlegejournaler, ifølge IDF.\n\n||– Kritisk utvikling||\nSinwar ble drept sammen med to andre Hamas-ledere.\n\nDet var ingen tegn til gisler i nærheten, til tross for at mange har trodd at 61-åringen gjemte seg under bakken omgitt av gisler tatt fra Israel.\n\n– Dette er en kritisk, tidssensitiv utvikling når det gjelder gislene. Vi oppfordrer den israelske regjeringen og den amerikanske administrasjonen til å handle raskt og gjøre det som trengs for å nå en avtale med gisseltagerne, sier en talsmann for gislenes familier.\n\nDrapet på Sinwar omtales som det hardeste slaget mot Hamas' ledelse etter over et år med eskalerende vold i Midtøsten.\n\nSinwars død førte krigen i Gaza inn i en ny og usikker fase, mener politiske eksperter.\n\nNyheten kommer mindre enn tre uker etter at israelske styrker drepte Hizbollah-leder Hassan Nasrallah i et luftangrep sør for Beirut.\n\nNoen analytikere mener drapet på Sinwar kan åpne for en våpenhvileavtale, mens andre frykter at det kan forsterke uviljen til kompromisser, skriver BBC.\n\n||Dette er Yahya Sinwar||\nSinwar (61), også kjent som Abu Ibrahim, ble født i flyktningleiren Khan Younis sør på Gazastripen.\n\n||– En veldig hard mann||\nDe nøyaktige omstendighetene rundt Sinwars død er fortsatt uklare, skriver The Guardian.\n\nIfølge israelske etterforskere var det Sinwar som planla og organiserte angrepet mot Israel 7. oktober i fjor.\n\n– Han er 1000 prosent dedikert og 1000 prosent voldelig, en veldig, veldig hard mann, sier en tidligere israelsk forhører som jobbet ved fengselet der Sinwar satt.\n\nSe video: Kamala Harris: – Hele verden har det bedre", "oral_version": ""}
{"unique_id": "wA7yWP", "title": "Nortura saksøkt for eggmangel", "original_text": "(E24) Fredag avgjøres det om butikkene får nok egg til påske. Eggleverandøren Den Stolte Hane ber Oslo tingrett pålegge Nortura straks å levere nok egg.\n\nTomme eller halvtomme egghyller har vært dagligdags i norske matbutikker siden i sommer.\n\nNå har Den Stolte Hane, som leverer egg til Coop, sett seg lei på manglende leveringer fra Nortura. Derfor tar de saken til retten, skriver E24.\n\nOg det haster. Påsken står for døren. Og da spiser vi mer egg enn vanlig.\n\nStriden som skal opp i retten, står om hvorvidt Nortura har lov til å levere egg til videreforedling i egen fabrikk, før de fordeler egg til dagligvarebutikkene.\n\nNortura har ansvaret for å regulere det norske markedet for egg (se faktaboks).\n\n{{ Nortura er eid av bøndene. Selskapet har ansvaret for markedsregulering av egg i Norge. Det betyr at de anslår behovet for egg. Så forsøker de å styre samlet produksjon etter dette. I tillegg eier Nortura merkevaren Prior, som blant annet leverer egg til butikkjedene Norgesgruppen (Kiwi, Meny, Spar og Joker) og Rema. Hønene legger bare ett egg om dagen, uavhengig av om vi lager mer kaker til 17. mai eller spiser egg hver dag i påsken og julen. Dagsproduksjonen er derfor dimensjonert etter høytidene med uvanlig høyt forbruk av egg. Dette gjør at årsproduksjonen av egg blir høyere enn årets forbruk. For at overskuddet av egg utenom høytidene ikke skal kastes, har Nortura en egen fabrikk som lager et eggprodukt med lengre holdbarhet. Dette eggproduktet selger Nortura blant annet til majones- og salatprodusenter. }}\n\n||Frykter for lite egg i påsken||\nNå er både Coop og Norgesgruppen bekymret for at vi forbrukere ikke skal få alle eggene vi ønsker oss i høytiden.\n\n– Vi frykter at det blir altfor lite egg til påske og at vi risikerer tomme butikkhyller hos alle dagligvarekjeder om det ikke umiddelbart tas grep, sier kommunikasjonsdirektør Harald Kristiansen i Coop.\n\nDerfor har Den Stolte Hane bedt om at saken behandles i retten som en midlertidig forføyning. De trenger eggene nå, ikke etter påske. En slik forføyning er en hasteavgjørelse som gjelder frem til en endelig avgjørelse i retten.\n\nDen Stolte Hane er svenskeid. Eggene blir både levert av egne bønder og kjøpt fra Nortura.\n\nSaken er berammet i Oslo tingrett allerede fredag.\n\nRema og Norgesgruppen, som eier Meny, Spar og Kiwi, sier til Aftenposten at de får egg, men at det fortsatt er for lite. Derfor vil ikke alle varianter være tilgjengelig i alle butikker til enhver tid.\n\n– Vi er litt bekymret. Nå flytter vi egg til de butikkene vi tror skal selge mest, sier direktør for samfunnskontakt i Norgesgruppen, Bård Gultvedt.\n\nRema jobber også med alternative regionale leverandører for å få nok.\n\n||Fabrikk eller butikk?||\nProblemet nå er at det ikke lenger er overskudd av egg. Det produseres for lite.\n\nDa skal Nortura, slik forskriftene normalt tolkes, først levere egg til butikkene. Det skjer ikke, ifølge Norturas egne dokumenter. Nortura fordeler alle eggene til alle aktørene, inkludert sin egen fabrikk.\n\nDette er det flere som stiller spørsmål ved, blant annet landbruksminister Geir Pollestad (Sp.) og altså Den Stolte Hane.\n\n– Vi er helt bestemte på at vår håndtering av situasjonen er i tråd med forskriften og intensjonen, sier kommunikasjonssjef Matilda Aronsson i Nortura.\n\nDe har levert inn en redegjørelse til Landbruksdirektoratet etter landbruksministerens spørsmål.\n\n||Saken behandles i Omsetningsrådet||\nNortura vil ikke kommentere søksmålet, men bekrefter at det handler om hvordan forskriften tolkes.\n\n– Saken handler om hvordan forskriften skal forstås. Vi har gjennomført en ny juridisk vurdering av vår forståelse, og mener bestemt at vi har fulgt forskriften i tråd med intensjonene til lovgiver, skriver Aronsson i en e-post.\n\nOnsdag er saken oppe i Omsetningsrådet. Rådet er et offentlig, frittstående organ under Landbruksdirektoratet. Det skal få til for effektiv regulering av markedet for mat.\n\nRådet skal se på om Nortura har tolket regelverket riktig.\n\n||Eggene finnes, bare ikke i butikkhyllene||\nAftenposten har også fått innsyn i hva som produseres av egg i Norge uke for uke. Der går det også frem hvor mye som selges til dagligvarebutikkene, samt hvor mye Norturas egen fabrikk mottar.\n\nDet er dette rettssaken fredag handler om. Og det er derfor det haster.\n\nDersom disse eggene leveres til butikkundene i stedet for Norturas egen fabrikk, vil alle butikkene få nok egg til påske.\n\n||Bestiller for mye||\nTallene viser også at Norturas kunder så langt i år har fått mellom 65 og 78 prosent av det de har bestilt. Oversetter vi dette til butikkhyllen, vil vi som kunder oppleve at hyllene ikke har det vi ønsker omtrent én av tre ganger eller litt oftere.\n\nNortura mener at andelene 65–78 prosent ikke er representative.\n\n– På grunn av fokus på eggmangel den siste tiden har flere kunder bestilt mer egg enn det de vanligvis gjør, sier Aronsson.\n\n– Hadde alle fått alt de hadde bestilt, ville det vært for mye egg i markedet, sier hun.", "oral_version": ""}
{"unique_id": "ab5Vla", "title": "Sandnes er mørkeblått: – Et mirakel må til for at Ap skal få makt igjen", "original_text": "Ap bør bekymre seg, mener valgforsker: – Sandnes er i ferd med å bli en av landets blåeste byer.\n\nHøyre og Frp beholder flertallet i Sandnes i en fersk meningsmåling Respons har utført for Aftenbladet.\n\nMålingen er tatt opp rundt halvtårsdagen etter lokalvalget.\n\n– Kjempehyggelig at vi går fram to prosentpoeng og ett mandat, sier ordfører Kenny Rettore.\n\nHøyre tar ett mandat fra Frp – og går opp fra 13 til 14 mandater. Til sammen har Høyre og Frp 25 av 49 mandater i kommunestyret.\n\n– Jeg registrerer at Frp mister ett mandat, men at byen fortsatt har et blåblått flertall, sier Rettore.\n\n||– Sjanseløs venstreside||\n– Høyres styrke gir et historisk sus over målingen, sier valgforsker Svein Erik Tuastad ved Universitetet i Stavanger.\n\nHan mener Sandnes er i ferd med å bli en av Norges blåeste byer, noe som bør bekymre Ap og resten av venstresiden.\n\n– Det er ingen grunn til å tro at det borgerlige overtaket vil snu. Høyre befester posisjonen som det dominerende partiet.\n\nTuastad viser til at de borgerlige partiene Høyre, Frp, Venstre og KrF nasjonalt har en ledelse på 5–7 prosentpoeng mot venstresiden.\n\nI Sandnes har de samme partiene over 60 prosent av velgerne i ryggen, mens venstresiden får 35 prosent.\n\n– Sandnes ser ikke ut som en by hvor Ap har forutsetninger for å kunne få makt igjen på lang, lang tid, sier Tuastad.\n\nHvis Rettore klarer å dra Venstre og KrF inn i samarbeidet med Høyre og Frp, vil Ap trolig være sjanseløse, mener Tuastad.\n\n– Da må det et mirakel til for at Ap skal få styre Sandnes igjen.\n\n||Aldri vært rødgrønt flertall||\n– Sandnes har aldri vært i nærheten av et rødgrønt flertall. Dette er ikke noe nytt, sier Arne B. Espedal (Ap).\n\n– Må det et mirakel til for at dere skal komme til makten igjen?\n\n– Det trenger ikke være større mirakel enn at H/Frp mister ett mandat. Da ryker dagens flertall, og det vil være mulig for oss andre å danne et flertall, sier Espedal.\n\nHan minner om at flere partier definerer som seg sentrumspartier, og ikke borgerlige. I dag står KrF, SP og V utenfor det blå flertallet i Sandnes.\n\n– Det er lenge til neste valg. Det blir vanskelig å få til et klassisk rødgrønt flertall, men vi kan finne alternativer med sentrumspartier, sier Espedal.\n\nAp gjorde et dårlig valg i fjor, og har for første gang på mange år frigjort seg fra Frp. Nå går partiet litt fram på meningsmålingen.\n\n– Det er gledelig at det går rett vei, sier Espedal.\n\n||– Må fylle Borglis sko||\nHøyres framgang gjør at samarbeidspartiene Høyre og Frp beholder flertallet. Men Frp går litt tilbake.\n\n– Det er positivt at vi holder oss over 20 prosent, sier varaordfører Kristoffer Birkedal (Frp).\n\nBirkedal mener målingen er et godt utgangspunkt, men peker også på grunner som kan forklare tilbakegangen.\n\n– Jeg skal ikke legge skjul på at det var en vanskelig vei inn i samarbeidet med Høyre, gitt alt som skjedde rundt forhandlingene og konstitueringen, sier han.\n\nI tumultene etter valget tok Birkedal over som partiets frontfigur og varaordfører.\n\nBirkedal tror det kan ha påvirket oppslutningen.\n\n– Jeg må vise at jeg kan fylle skoene til Pål Morten Borgli. Det har jeg fire år på å få til, og denne målingen viser at jeg har et godt utgangspunkt.\n\n||Ordføreren forklarer framgangen||\nOrdfører Kenny Rettore (H) forteller at de har brukt mye tid med næringslivet og frivilligheten.\n\nHan tror også velgerne har fått med seg at Høyre ønsker å gjøre Sandnes til en levende by, med flere arbeidsplasser i sentrum.\n\n– Vi har sagt vi skal bygge gode skoler, og at vi ser på alternative boformer for eldre. Der vil det komme nyheter etter hvert.\n\nHan trekker også fram regionalt samarbeid. Sandnes har allerede rukket å være arrangør av ett felles formannskapsmøte for nabokommunene Sola, Randaberg og Stavanger.", "oral_version": ""}
{"unique_id": "kwWvj9", "title": "Mer nødhjelp kommer inn til Gaza. Stort mer er det ikke enighet om.", "original_text": "FN og Israel er enig om én ting: Det kommer mer nødhjelp inn til Gaza enn før. Men der stopper enigheten. FN og Israel teller ikke engang lastebilene med nødhjelp likt.\n\n– Vi har helt sikkert sett at mer nødhjelp kommer over grensen til Gaza, og det er positivt. Men det betyr ikke at nødhjelpen rent faktisk har nådd frem til folk, skriver Jens Lærke i en e-post til Aftenposten.\n\nHan er talsperson for FNs nødhjelpskontor (OCHA).\n\nHan beskriver en situasjon med konstante bombardementer fra luften, krigshandlinger på bakken, blokkering av transporter og mangel på sikkerhet for nødhjelpsarbeidere. Det gjør det nærmest umulig å frakte mat og medisiner frem til palestinerne som lever i nød.\n\nFN mener de krigførende partene – og i særdeleshet Israel, som er okkupasjonsmakten – må skape en situasjon som gjør levering «den siste kilometeren» mulig.\n\n– Israels forpliktelser i henhold til internasjonal lov stopper ikke ved grensen til Gaza, skriver Lærke.\n\n||Søker om å få levere hjelp – får avslag||\nEn menneskeskapt sultkatastrofe er i ferd med å «stramme grepet» over hele Gazastripen, rapporterte Philippe Lazzarini onsdag til FNs sikkerhetsråd. Han er sjef for Unrwa, FN-organet som gjennom nesten 80 år har hjulpet palestinske flyktninger. De første advarslene om en mulig sultkatastrofe kom for en måned siden.\n\nLazzarini anklaget Israel for å drive en «lumsk» kampanje for å få Unrwa drevet ut av Gaza.\n\nOCHA mener det har vært en bedring i samarbeidet med Israel, men hjelpearbeidet er fremdeles vanskelig. FN sliter fremdeles med å forhindre sult på Gazastripen, ifølge OCHAs ansvarlige i de okkuperte palestinske områdene.\n\n– 41 prosent av FNs søknader om å få levere nødhjelp til det nordlige Gaza får avslag, sier Andrea De Domenico til Reuters.\n\n||Skylder på FN og Hamas||\nIsrael hevder de ikke legger noen hindringer i veien for levering av nødhjelp.\n\n– Israel legger til rette for levering av bistand til den nordlige Gaza-stripen i samsvar med de sivile kravene og de nåværende operasjonelle forholdene i felten, skriver en talsperson for COGAT til Aftenposten.\n\nCOGAT koordinerer Israels bistandsarbeid i Gaza.\n\nVerden har presset på for at Israel skal la mer nødhjelp komme inn til Gaza. Særlig etter 1. april, da syv bistandsarbeidere fra World Central Kitchen ble drept i et israelsk droneangrep.\n\nSiden da har Israel åpnet en ny grensepost ved det nordlige Gaza. Ifølge forsvarsminister Yoav Gallant er planen å «oversvømme Gaza med bistand».\n\nForrige uke hevdet en talsperson for statsminister Benjamin Netanyahus pressekontor at «i går alene kom det nok mat inn til Gaza til å fø hvert eneste menneske».\n\n– Det er FNs feil at den ikke blir distribuert. Hamas stjeler den, hevdet David Mencer.\n\n||– Gazas matproduksjon ødelagt||\nFN mener kritikken fra Israel er feilaktig. For det første er de ikke enig i at nok mat kommer inn.\n\n– Med et ødelagt system for matproduksjon, mindre nødhjelp og kommersielle matleveranser og eksploderende humanitære behov, særlig for mat, så er det ikke korrekt å hevde at det er nok mat til alle, skriver Jens Lærke i  FNs nødhjelpskontor.\n\nFN mener Israel ifølge internasjonal lov har ansvaret for at nødhjelpen kommer frem.\n\n– Vi samarbeider med israelske myndigheter for å hjelpe dem med å leve opp til sine forpliktelser. Men sannheten er at vi blir konfrontert med konvoier som stanses, lange forsinkelser og trakassering ved kontrollposter. Ekstremt farlige ueksploderte sprenglegemer blir ikke fjernet fra veiene, mens humanitære arbeidere havner i kryssilden og blir skutt på, skriver Lærke.\n\nFN mener dessuten at det ikke finnes bevis for påstanden om at Hamas stjeler maten som kommer inn til Gaza.\n\n– Det stemmer at mangelen på lov og orden har ført til at desperate mennesker har hoppet på lastebiler og tatt med nødhjelp til sine familier. Det stemmer også at vi har sett flere tilfeller av at organiserte bander stjeler humanitær hjelp og selger den på svartemarkedet, skriver Lærke.\n\nHan mener det palestinske politiet igjen må bli funksjonelt, slik at de trygt kan fordele nødhjelpen.\n\n||Hvorfor teller de ikke likt?||\nIsrael og FN har ulike tall for hvor mange lastebiler med nødhjelp som kommer inn i Gaza. Mens israelerne sa at det i løpet av tre dager i forrige uke kom inn 1185 lastebillass, så regnet Unrwa med 599, ifølge CNN.\n\nForklaringen er at Israel teller lastebiler som ankommer deres overganger. Deretter skjer det flere inspeksjoner og omlastinger, før FN teller lastebilene som kommer inn til Gaza.", "oral_version": ""}
{"unique_id": "Mnnplo", "title": "Hvem har ansvaret om du blir skadet på hjemmekontor? Det skal Høyesterett avgjøre.", "original_text": "En lege på hjemmevakt ødela ankelen under lunsj i hagen. Nå skal Høyesterett definere hva «hjemmekontor» er.\n\n(Aftenposten) 13. og 14. august behandler Høyesterett en sak som kan få stor betydning for alle med hjemmekontor. Ifølge Arbeidsforskningsinstituttet arbeider rundt 50 prosent av norske arbeidstagere helt eller delvis hjemme.\n\n– Jeg tror at Høyesteretts dom kan få direkte betydning for alle som av og til jobber på hjemmekontor, sier legens advokat Einar Lohne i Langseth advokatfirma DA.\n\nHan mener at folk trenger å få vite når de er dekket av trygdeytelser. Det foreligger ingen rettsavgjørelser om skader i pauser på hjemmekontor er yrkesskadedekket.\n\nSaken som har gått helt til topps i rettssystemet, ble utløst av en lege som skadet seg under hjemmevakt i juli 2018. Etter en arbeidsøkt skulle hun ta matpause. På vei ut i hagen for å spise tråkket hun over på vei ned fra terrassen.\n\n«Hun snublet i fart fremover slik at venstrefoten gled bakover ned i en ujevnhet i bakken og kom vridd under henne i fallet», heter det i dommen fra Borgarting lagmannsrett. Fotskaden gjorde kvinnen 50 prosent varig ufør.\n\nHun krevde godkjenning av yrkesskade. Nav avslo. Nav Klageinstans stadfestet avslaget. Deretter anket hun til Trygderetten som – under dissens – opprettholdt avslaget. Legen gikk da til sak mot staten ved Arbeids- og velferdsdirektoratet.\n\nBorgarting lagmannsretten kom – også under dissens – til motsatt konklusjon. Regjeringsadvokaten anket saken på vegne av Nav.\n\n||I arbeid på arbeidsstedet||\nDen juridiske striden står om det er en «yrkesskade». Folketrygdloven stiller tre krav for at å bli definert slik: Skaden må ha skjedd «i arbeid, på arbeidsstedet og i arbeidstiden».\n\nRegjeringsadvokaten mener at lagmannsrettens dom innebærer en utvidelse av yrkesskadedekningen. Og viser blant annet til at pauser i hjemmet kan inneholde gjøremål av rent privat karakter, som å støvsuge.\n\nIfølge staten er skader i hjemmet bare yrkesskade hvis hjemmekontor er «nødvendig og hensiktsmessig».\n\nLegens vakt gikk fra fredag til mandag. Det var arbeid hjemmefra som oppfølging av pasienter, telefoner og eventuell utrykning. Legen hadde hatt en akuttinnleggelse lørdag morgen. Hun arbeidet med denne saken på sykehuset og hjemmefra i 11 timer lørdag.\n\nFør lunsj søndag leste hun seg opp faglig for å være godt forberedt når hun skulle møte pasienten igjen senere samme dag.\n\n||Kan støvsuge i arbeidstiden||\n«Før hun begynte matpausen klokken 12.15, hadde A besluttet at det var nødvendig for henne å reise inn til sykehuset for å følge opp pasientbehandlingen videre. Det var ikke noen matservering på sykehusenheten, slik at det ikke var naturlig å planlegge å ta lunsj der», skriver lagmannsretten.\n\nSå inntreffer uhellet og skaden på vei ut til lunsj i hagen. Regjeringsadvokaten skriver at «situasjonen på skadetidspunktet har en nærere tilknytning til saksøkers private sfære enn til arbeidet. Pause kan ikke likestilles med en lunsjpause på arbeidsstedet».\n\nDe skriver at spisepauser og andre lenger pauser i hjemmet, vil til forskjell fra pauser på det vanlige arbeidsstedet, kunne «inneholde gjøremål av rent privat karakter, som å støvsuge».\n\nAkademikerne er partshjelper og mener at det avgjørende er om det utføres ordinært arbeid, og at arbeidsstedet må anses å være midlertidig flyttet. LO er enig.\n\nI et prosesskrift til Høyesterett skriver LO at «i arbeid» også omfatter «naturlige gjøremål som toalettbesøk, spisepauser, luftepauser, røykepauser, bedriftslegebesøk og begrensede trimaktiviteter». Her henvises det til den såkalte «Gravøldommen».\n\nLeder i Akademikerne, Lise Lyngsnes Randeberg, mener at alle som jobber hjemmefra må være yrkesskadedekket.\n\n– Ikke bare de som jobber hjemmefra av nødvendige årsaker som Nav legger til grunn i en del saker. Våre undersøkelser viser at de aller fleste arbeidstagere jobber hjemme av praktiske årsaker eller fordi de liker det.\n\n– Vi opplever at reglene for yrkesskadeerstatning på hjemmekontor er uklare i dag. Det skaper utrygghet for over én million arbeidstagere. Arbeidstagerne forventer å være yrkesskadedekket, sier hun.", "oral_version": ""}
{"unique_id": "jQlEPq", "title": "Mann kastet brannbombe mot Slottet", "original_text": "Mannen i 50-årene er fra Belarus og er etterlyst i Nederland.\n\nDet opplyser politiet til NTB.\n\n– Han er siktet for særlig grovt skadeverk. Han er pågrepet, det vil bli forsøkt gjennomført et avhør i løpet av de neste timene, og det skal så tas en vurdering om det er aktuelt med varetekt, sier kriminalvaktleder Ole Magnus Danielsen.\n\nPolitiet vet foreløpig ikke om motivet for hendelsen.\n\nMannen som sitter i en elektrisk rullestol, kastet to molotovcocktails mot Slottet i Oslo. Politiet fikk melding om hendelsen 13.11.\n\n– Vi har kontroll på en person. Det var en mann i elektrisk rullestol som sa han hadde en bombe. Kort tid etter kastet han brannbomber på slottsveggen, sier operasjonsleder Roy Langengen til VG.\n\nVedkommende er kjent for politiet fra før, sa innsatsleder Anders Rønning tidligere til NTB.\n\nHan ville da ikke gå nærmere inn på hva politiet vet om mannen.\n\n||– Ekkel hendelse||\nOle Henry Snildalsli, også kjent fra «Ikke lov å le på hytta», var vitne til hendelsen og beskriver det som dramatisk.\n\n– Jeg hørte en høy lyd og ser jeg at han i rullestol kaster molotov mot slottet.\n\nHan forteller at politiet raskt fikk kontroll på situasjonen og la mannen i bakken.\n\n– Det var en sykt ekkel hendelse.\n\n– Det opplevdes ikke skummelt der og da fordi det var så absurd, men nå kjenner jeg på at det er veldig ekkelt.\n\n||Åpne flammer||\nJan Ole Gregersen var inne på Slottet på omvisning når hendelsen fant sted. Han forteller at brannalarmen gikk, før de ble sendt ut.\n\n– Vi ble geleidet ut ganske så raskt. Det var åpne flammer i underkant av en dør, sier han til VG.\n\nKommunikasjonssjef ved Slottet, Guri Varpe, sier det er kontroll på situasjonen.\n\nTil NRK opplyser hun at et medlem av kongefamilien var til stede på Slottet. Det skal ikke dreie seg om kongeparet eller kronprinsfamilien.", "oral_version": ""}
{"unique_id": "jQgAqz", "title": "Nå er alt snudd på hodet. Hva betyr maktskiftet for Midtøsten? ", "original_text": "Mandag våknet Midtøsten til en helt ny realitet. Noen sto opp med et smil, andre med hodepine, mener ekspert.\n\nSyriske opprørsstyrker snudde hele Midtøsten på hodet i løpet av 12 dager.\n\nDet 53 år gamle diktaturet i Syria er styrtet. Både opprørskrigere og sivile feiret. Hvor lenge gleden varer, er det ingen som vet.\n\nMen hver eneste president, statsminister og diktator i Midtøsten må nå forholde seg til en helt ny virkelighet. Noen fikk en god start på uken, for andre kunne det knapt vært verre, tror Hilde Henriksen Waage, Midtøsten-forsker ved Universitetet i Oslo.\n\n||Store muligheter for Tyrkia||\nTyrkias president, Recep Erdogan, er en av dem som sannsynligvis har en ganske god dag, mener Waage. Tyrkia støttet opprørsgruppene i Syria selv da USA og andre vestlige allierte ga opp. Nå kan de ta en del av æren for at diktator Bashar al-Assad er styrtet, sier Waage.\n\nMed det kan Tyrkia oppnå flere politiske mål.\n\nTyrkia kan nå sikre grensen mot de kurdiske områdene i Syria. Under Assad fikk kurderne en viss grad av selvstyre nær grensen. Erdogan fryktet lenge at det ville inspirere til opprør blant kurderne i Tyrkia. Derfor har han vært opptatt av å svekke kurdernes makt i Syria.\n\n– Nå har de en gyllen mulighet til å gjøre nettopp det, sier Cecilie Hellestveit ved Folkerettsinstituttet.\n\nOpprørsgruppene kunne ikke styrtet Assad uten støtte fra Tyrkia. Derfor vil Tyrkia nå kunne diktere utviklingen i de kurdiske områder, forklarer Hellestveit.\n\n{{ Tyrkia anser kurdiske militser som terrorister. USA har derimot støttet de kurdiske militsene. Det har ført til et spenningspunkt mellom de to Nato-landene USA og Tyrkia. Kurdiske styrker var viktige i kampen mot IS. Tyrkia ba derimot om å ta kampen mot IS selv, mot at USA skulle slutte å støtte de kurdiske militsene. Daværende president Donald Trump gikk med på forslaget. Men på grunn av sterk kritikk i USA ble det ikke noe av. Joe Biden har vist sterk støtte til de kurdiske militsene. Det er ventet at Erdogan vil forsøke å svekke USAs forhold til kurderne under Donald Trump. }}\n\nFor det andre kan Erdogan utnytte Assads fall til å bli mer populær på hjemmebane.\n\n– Strømmen av millioner av syriske flyktninger til Tyrkia har vært upopulær blant tyrkerne. Ved å returnere dem til Syria kvitter Erdogan seg med et enormt problem, sier Waage.\n\nRegimets fall kan også by på økonomiske muligheter. Etter 13 år med borgerkrig ligger Syria i ruiner, og det vil kreve store ressurser å bygge landet opp igjen. Dette kan tyrkiske selskaper innen bygg og anlegg tjene godt på, skriver Financial Times.\n\nViktigst av alt er kanskje at Tyrkia nå kan erstatte Iran som en storspiller i Midtøsten.\n\n||Iran mister viktig tilgang||\n– Assads fall er et enormt nederlag for Iran, sier Waage.\n\nLandet spilte en avgjørende rolle for at regimet overlevde borgerkrigen. Til gjengjeld var Syria en strategisk alliert for Iran.\n\nAssads Syria var Irans tilgang til Middelhavet og våpenrute til militser de støtter rundt om i Midtøsten. Det var via Syria at Iran kunne forsyne Hizbollah i Libanon med våpen.\n\n– Assads fall svekker Iran som regional makt, sier Waage. Uten Assad mister Iran en alliert som sikret deres stormaktsrolle og muligheten til å operere effektivt mot Israel.\n\n||Israel har grunn til å smile||\nDerfor har Israel foreløpig grunn til å si seg fornøyd med regimets fall. Statsminister Benjamin Netanyahu uttalte søndag at det var en «historisk dag» for Midtøsten og påpekte at Assad-regimet var en sentral del av Irans «ondskapsfulle allianse».\n\nNetanyahu mener også at Israel fortjener en del av æren for at regimet falt. Det siste året har Israel angrepet iranske mål i Syria, noe som har bidratt til å svekke Irans støtte til regimet og dermed gjort opprørernes fremrykk lettere.\n\n||Irans byttehandel||\nCecilie Hellestveit tviler derimot på at presteskapet i Iran føler seg ydmyket. Hun påpeker Assads fall ikke skjedde fordi Iran manglet evne til å redde ham. Ei heller var det at det hele skjedde så fort at de ikke rakk å reagere, ifølge Hellestveit.\n\n– Iran valgte å la Assad bli styrtet. Det var en strategisk byttehandel, mener Hellestveit.\n\nOg hva innebar byttehandelen? Militser mot stormakter.\n\nFor det har skjedd mye i Iran det siste året. Landet har fått en ny president som legger vekt på diplomati. De har stått i direkte konfrontasjon med Israel. Og de har sett på at militsene de støtter, har fått juling av Israel. I tillegg må de forberede seg på at USAs neste president er Iran-fiendtlige Donald Trump.\n\nEtter alt dette har Iran innsett at militsene de støtter, har vært lite hjelpsomme. Nå vil landet heller fokusere på allianser med mektige land, sier Hellestveit.\n\nSå langt ser strategien ut til å fungere. Iran er tatt opp som medlem av Brics. De har i større grad dialog med den tidligere erkefienden Saudi-Arabia, og de samarbeider med India, Russland og Kina.\n\n– Iran er i ferd med å orientere seg østover, både politisk og økonomisk. De tok et bevisst valg om å gi slipp på Assad-regimet fordi de får mer ut av andre allianser, mener Hellestveit.\n\n||Hva med syrerne?||\nTiden vil vise hvem de egentlige taperne er, mener Hellestveit. Det er fare for at det er syrerne selv.\n\nOpprørsgruppene, med HTS i spissen, har forsøkt å danne et moderat bilde av seg selv og sagt at de vil etablere et styre basert på valg.\n\nMen diplomater advarer mot å stole på HTS grunnet deres ekstremistiske bakgrunn, skriver Politico.\n\nHvorvidt den syriske befolkningen vinner eller taper, gjenstår å se, mener Hellestveit og Waage.\n\n– De er frigjort fra et brutalt voldsregime, men ingen vet hva som venter. Alt avhenger av hva slags intensjoner opprørsstyrkene har, sier Waage.\n\nInteressert i å vite mer om borgerkrigen i Syria? I dokumentaren under får du høre de to søstrene fra Bærum fortelle om tiden i det såkalte IS-kalifatet. I all hemmelighet forlot de familie og venner i 2013.  Vi har fulgt rettssaken mot dem. Hør podkasten Fra Bærum til IS:", "oral_version": ""}
